[{"biletNumber":3,"questNumber":17,"quest":"Какое оборудование должно иметь механическое транспортное средство, используемое для обучения вождению?","v":["Дополнительные педали привода сцепления (кроме транспортных средств с автоматической трансмиссией) и тормоза.","Зеркало заднего вида для обучающего вождению.","Опознавательные знаки «Учебное транспортное средство».","Все перечисленное оборудование.",null],"otvet":4,"comments":"Механическое ТС, используемое для обучения вождению, должно быть оборудовано дополнительными педалями привода сцепление (кроме ТС с автоматической трансмиссией) и тормоза, зеркалом заднего вида для обучающего вождению и опознавательными знаками «Учебное транспортное средство» (п. 21.5) (ОП, п.5) и (ОП, п.8). P.S. Новый вопрос от 2 января 2020.","old":"21","isDifficult":0},{"biletNumber":7,"questNumber":1,"quest":"Может ли владелец мотоцикла с рабочим объемом двигателя внутреннего сгорания, не превышающим 125 см3 , и максимальной мощностью, не превышающей 11 квт, передавать управление этим транспортным средством в своем присутствии другому лицу, имея страховой полис обязательного страхования гражданской ответственности на бумажном носителе или в виде электронного документа либо его копии на бумажном носителе?","v":["Может при наличии у этого лица водительского удостоверения на право управления транспортным средством категории «А» или подкатегории «А1».","Может при наличии у этого лица водительского удостоверения на право управления транспортным средством подкатегории «B1»","Может при наличии у этого лица водительского удостоверения на право управления транспортным средством категории «M»","Может во всех перечисленных случаях.",null],"otvet":1,"comments":"В соответствии с Федеральным законом «О безопасности дорожного движения» п. 7 ст. 25 владелец мотоцикла с рабочим объемом двигателя внутреннего сгорания, не превышающим 125 см3, и максимальной мощностью, не превышающей 11 квт, имея соответствующий страховой полис, может передавать управление в своем присутствии другому лицу, которое имеет водительское удостоверение на право управления ТС категории «А» или подкатегории «А1» (пп. 2.1.1 и 2.7).","old":"2","isDifficult":0},{"biletNumber":11,"questNumber":17,"quest":"При движении в темное время суток вне населенных пунктов необходимо использовать:","v":["Только фары ближнего света.","Только фары дальнего света.","Фары ближнего или дальнего света.",null,null],"otvet":3,"comments":"В темное время суток на движущемся транспортном средстве должны быть включены фары дальнего или ближнего света (п. 19.1). Дальний свет должен быть переключен на ближний в случае: (п. 19.2)","old":"19","isDifficult":1},{"biletNumber":12,"questNumber":1,"quest":"В каких случаях владелец легкового автомобиля может передавать управление этим транспортным средством в своем присутствии другому лицу, имея страховой полис обязательного страхования гражданской ответственности на бумажном носителе или в виде электронного документа либо его копии на бумажном носителе?","v":["При наличии у этого лица водительского удостоверения на право управления транспортным средством подкатегории «B1».","При наличии у этого лица водительского удостоверения на право управления транспортным средством категории «B».","В обоих перечисленных случаях.",null,null],"otvet":2,"comments":"В соответствии с Федеральным законом «О безопасности дорожного движения» п. 1 ст. 25 владелец легкового автомобиля, имея соответствующий страховой полис, может передать управление в своем присутствии другому лицу, которое имеет водительское удостоверение на право управления ТС категории «В» (пп. 2.1.1 и 2.7).","old":"2","isDifficult":0},{"biletNumber":12,"questNumber":16,"quest":"Разрешается ли учебная езда на автомагистрали?","v":["Запрещается.","Разрешается только по крайней правой полосе.","Разрешается.",null,null],"otvet":3,"comments":"С 2020 года учебная езда на дорогах, обозначенных знаком 5.1 «Автомагистраль» и предназначенных для движения с высокими скоростями разрешена.","old":"16,21","isDifficult":0},{"biletNumber":31,"questNumber":16,"quest":"Разрешено ли обучать вождению на этой дороге?","v":["Запрещено.","Разрешено только при движении по крайней правой полосе проезжей части.","Разрешено.",null,null],"otvet":3,"realUrl":"","comments":"С 2020 года учебная езда на дорогах, обозначенных знаком 5.1 «Автомагистраль» и предназначенных для движения с высокими скоростями разрешена без ограничений.","old":"16,21","isDifficult":0},{"biletNumber":39,"questNumber":1,"quest":"В каком виде предусмотрено представление для проверки страхового полиса обязательного страхования гражданской ответственности?","v":["На бумажном носителе.","В виде электронного документа или его копии на бумажном носителе.","В любом из перечисленных видов.",null,null],"otvet":3,"comments":"Водитель имеет право предоставить для проверки страховой полис обязательного страхования гражданской ответственности на бумажном носителе, а в случае заключения указанного договора в виде электронного документа - в виде такого же документа либо копии полиса на бумажном носителе (п. 2.1.1(1)).","old":"2","isDifficult":0},{"biletNumber":40,"questNumber":1,"quest":"По требованию каких лиц необходимо передавать для проверки водительское удостоверение на право управления транспортным средством соответствующей категории или подкатегории и представлять для проверки страховой полис обязательного страхования гражданской ответственности на бумажном носителе или в виде электронного документа либо его копии на бумажном носителе?","v":["Сотрудника полиции.","Сотрудника Военной автомобильной инспекции.","Любого регулировщика.","Всех перечисленных лиц.",null],"otvet":1,"comments":"(п. 2.1.1) ПДД обязывает водителя выполнить перечисленные действия только по требованию сотрудника полиции. P.S. Даже участковому (возможно он проводит оперативные действия)","old":"2","isDifficult":0}]