[{"biletNumber":1,"questNumber":1,"quest":"В каком случае водитель совершит вынужденную остановку?","v":["Остановившись непосредственно перед пешеходным переходом, чтобы уступить дорогу пешеходу.","Остановившись на проезжей части из-за технической неисправности транспортного средства.","В обоих перечисленных случаях.",null,null],"otvet":2,"comments":"Под вынужденной остановкой понимается прекращение движения ТС из-за его технической неисправности, опасности, создаваемой перевозимым грузом, внезапным ухудшением состояния водителя (или пассажира), а также появлением препятствия на дороге (п. 1.2). Остановка, связанная с необходимостью выполнения требования уступить дорогу, не рассматривается как вынужденная.","old":"1","isDifficult":0},{"biletNumber":2,"questNumber":1,"quest":"Сколько полос для движения имеет данная дорога?","v":["Две.","Четыре.","Пять.",null,null],"otvet":2,"realUrl":"","comments":"При наличии разделительной полосы дорога имеет две проезжие части, каждая из которых разделена разметкой на две полосы (п. 1.2).","old":"1","isDifficult":0},{"biletNumber":3,"questNumber":1,"quest":"Выезжая с грунтовой дороги на перекресток, Вы попадаете:","v":["На главную дорогу.","На равнозначную дорогу, поскольку отсутствуют знаки приоритета.","На равнозначную дорогу, поскольку проезжая часть имеет твердое покрытие перед перекрестком.",null,null],"otvet":1,"realUrl":"","comments":"Вы выезжаете на дорогу с покрытием, которая является главной по отношению к грунтовой (п. 1.2).","old":"1","isDifficult":0},{"biletNumber":4,"questNumber":1,"quest":"Сколько полос для движения имеет проезжая часть данной дороги?","v":["Одну полосу.","Две полосы.","Три полосы.",null,null],"otvet":2,"realUrl":"","comments":"Проезжая часть разделена сплошной линией разметки на две полосы, каждая из которых имеет ширину, достаточную для движения автомобилей в один ряд. При этом мотоциклам, с учетом их габаритов, не запрещено двигаться по полосе в два ряда (п. 1.2) и (п. 9.1).","old":"1","isDifficult":0},{"biletNumber":5,"questNumber":1,"quest":"Сколько проезжих частей имеет данная дорога?","v":["Одну.","Две.","Четыре.",null,null],"otvet":1,"realUrl":"","comments":"Дорога имеет одну проезжую часть, предназначенную для движения в обоих направлениях, так как двойная сплошная линия горизонтальной разметки не является разделительной полосой (п. 1.2).","old":"1","isDifficult":0},{"biletNumber":6,"questNumber":1,"quest":"Что называется разрешенной максимальной массой транспортного средства?","v":["Максимально допустимая для перевозки масса груза, установленная предприятием-изготовителем.","Масса снаряженного транспортного средства без учета массы водителя, пассажиров и груза, установленная предприятием-изготовителем.","Масса снаряженного транспортного средства с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой.",null,null],"otvet":3,"comments":"Разрешенная максимальная масса - масса снаряженного транспортного средства с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой (п. 1.2).","old":"1","isDifficult":0},{"biletNumber":10,"questNumber":1,"quest":"Главная дорога показана:","v":["Только на левом верхнем рисунке.","На левом верхнем и нижнем рисунках.","На всех рисунках.",null,null],"otvet":2,"realUrl":"","comments":"Главная дорога показана на левом верхнем и нижнем рисунках, о чем свидетельствуют установленные на этих дорогах знаки 2.1 «Главная дорога» и [2.3.1] «Пересечение с второстепенной дорогой» (п. 1.2). Знак 6.8.2 «Тупик», показанный на верхнем правом рисунке, информирует водителей о том, что справа примыкает дорога, не имеющая сквозного проезда.","old":"1","isDifficult":0},{"biletNumber":11,"questNumber":1,"quest":"Какие транспортные средства относятся к маршрутным транспортным средствам?","v":["Автобусы (в том числе маломестные, междугородние и школьные).","Автобусы, троллейбусы и трамваи, предназначенные для перевозки людей и движущиеся по установленному маршруту с обозначенными местами остановок.","Любые транспортные средства, перевозящие пассажиров.",null,null],"otvet":2,"comments":"Критерием отнесения ТС к маршрутным является наличие установленного маршрута с обозначенными местами остановок. К таким ТС Правила относят автобусы, троллейбусы и трамваи (п. 1.2).","old":"1","isDifficult":0},{"biletNumber":13,"questNumber":1,"quest":"Соответствуют ли действия водителя Правилам, если он движется посередине дороги?","v":["Соответствуют.","Соответствуют, если отсутствуют встречные транспортные средства.","Не соответствуют.",null,null],"otvet":3,"realUrl":"","comments":"В данной ситуации действия водителя не соответствуют Правилам, поскольку на всех дорогах установлено правостороннее движение (п. 1.4). Следовательно, водитель ТС обязан двигаться по правой стороне дороги.","old":"1","isDifficult":0},{"biletNumber":14,"questNumber":1,"quest":"Что означает термин «Ограниченная видимость»?","v":["Видимость водителем дороги, ограниченная рельефом местности, геометрическими параметрами дороги, растительностью, строениями, сооружениями или другими объектами.","Видимость водителем дороги менее 300 м в условиях тумана, дождя, снегопада, а также в сумерки.","Видимость водителем дороги менее 150 м в ночное время.","Видимость водителем дороги во всех перечисленных случаях.",null],"otvet":1,"comments":"Под термином «Ограниченная видимость» подразумеваются ситуации, когда видимость дороги в направлении движения ограничена рельефом местности, геометрическими параметрами дороги, растительностью, строениями, сооружениями или другими объектами (п. 1.2).","old":"1","isDifficult":0},{"biletNumber":15,"questNumber":1,"quest":"Какой неподвижный объект, не позволяющий продолжить движение по полосе, не относится к понятию «Препятствие»?","v":["Дефект проезжей части.","Посторонний предмет.","Неисправное или поврежденное транспортное средство.","Транспортное средство, остановившееся на этой полосе из-за образования затора.",null],"otvet":4,"comments":"Из перечисленных понятий к термину «Препятствие» не относится ТС, остановившееся из-за образования затора (п. 1.2).","old":"1","isDifficult":0},{"biletNumber":17,"questNumber":1,"quest":"Являются ли тротуары и обочины частью дороги?","v":["Являются.","Являются только обочины.","Не являются.",null,null],"otvet":1,"comments":"Дорога включает в себя не только проезжие части, но и тротуары и обочины (п. 1.2).","old":"1","isDifficult":0},{"biletNumber":18,"questNumber":1,"quest":"Что означает термин «Обгон»?","v":["Опережение одного или нескольких транспортных средств, связанное с выездом на полосу (сторону проезжей части), предназначенную для встречного движения, и последующим возвращением на ранее занимаемую полосу (сторону проезжей части).","Опережение одного или нескольких транспортных средств, связанное с выездом из занимаемой полосы.","Любое опережение одного или нескольких транспортных средств.",null,null],"otvet":1,"comments":"Под обгоном понимается маневр опережения одного или нескольких ТС, связанный с выездом из занимаемой полосы на полосу, предназначенную для встречного движения и последующим возвращением на ранее занимаемую полосу (п. 1.2).","old":"1","isDifficult":0},{"biletNumber":19,"questNumber":1,"quest":"Сколько проезжих частей имеет данная дорога?","v":["Одну.","Две.","Четыре.",null,null],"otvet":2,"realUrl":"","comments":"Данная дорога имеет две проезжие части, отделенные друг от друга разделительной полосой (п. 1.2), каждая из которых имеет две полосы для движения.","old":"1","isDifficult":0},{"biletNumber":22,"questNumber":1,"quest":"Сколько перекрестков изображено на рисунке?","v":["Один.","Два.","Четыре.",null,null],"otvet":1,"realUrl":"","comments":"Независимо от того, сколько проезжих частей имеют пересекающиеся дороги, они образуют один перекресток (п. 1.2).","old":"1","isDifficult":0},{"biletNumber":23,"questNumber":1,"quest":"Сколько пересечений проезжих частей имеет этот перекресток?","v":["Одно.","Два.","Четыре.",null,null],"otvet":2,"realUrl":"","comments":"Перекресток имеет два пересечения проезжих частей, так как примыкающая справа дорога с разделительной полосой имеет две проезжие части (п. 1.2).","old":"1","isDifficult":0},{"biletNumber":25,"questNumber":1,"quest":"На каком рисунке изображена дорога с разделительной полосой?","v":["На обоих.","Только на правом.","На обоих рисунках дорога с разделительной полосой не изображена.",null,null],"otvet":1,"realUrl":"","comments":"Разделительная полоса представляет собой элемент дороги, выделенный конструктивно (правый рисунок) или с помощью сплошных линий разметки 1.2 (левый рисунок). Разделительная полоса отделяет друг от друга смежные проезжие части и не предназначена для движения и остановки ТС (п. 1.2).","old":"1","isDifficult":0},{"biletNumber":26,"questNumber":1,"quest":"Выезд из двора или c другой прилегающей территории:","v":["Считается перекрестком равнозначных дорог.","Считается перекрестком неравнозначных дорог.","Не считается перекрестком.",null,null],"otvet":3,"realUrl":"","comments":"Согласно определению понятия «перекресток», выезд с прилегающей территории не считается перекрестком (п. 1.2). Сюда относятся выезды из дворов, жилых массивов, автостоянок, АЗС, предприятий и другие подобные ситуации, когда водитель должен уступить дорогу транспортным средствам и пешеходам, движущимся по дороге.","old":"1,17","isDifficult":0},{"biletNumber":29,"questNumber":1,"quest":"Что означает требование уступить дорогу?","v":["Вы должны остановиться только при наличии дорожного знака «Уступите дорогу».","Вы должны обязательно остановиться, чтобы пропустить других участников движения.","Вы не должны начинать, возобновлять или продолжать движение, осуществлять какой-либо маневр, если это может вынудить других участников движения, имеющих по отношению к Вам преимущество, изменить направление движения или скорость.",null,null],"otvet":3,"comments":"В соответствии с (п. 1.2) Правил требование уступить дорогу (не создавать помех) означает, что Вы не должны начинать, возобновлять или продолжать движение, осуществлять какой-либо маневр, если это может вынудить других участников движения, имеющих по отношению к Вам преимущество, изменить направление движения или скорость. При этом остановка не является обязательной.","old":"1","isDifficult":0},{"biletNumber":30,"questNumber":1,"quest":"На каком рисунке изображен перекресток?","v":["Только на левом.","Только на правом.","На обоих.",null,null],"otvet":1,"realUrl":"","comments":"Перекресток изображен только на левом рисунке, где к дороге с твердым покрытием примыкает грунтовая дорога. Выезды с прилегающих территорий (в том числе из дворов) перекрестками не являются (п. 1.2).","old":"1","isDifficult":0},{"biletNumber":33,"questNumber":1,"quest":"Какой маневр намеревается выполнить водитель легкового автомобиля?","v":["Обгон.","Перестроение с дальнейшим опережением.","Объезд.",null,null],"otvet":2,"realUrl":"","comments":"Водитель легкового автомобиля намеревается выполнить перестроение с дальнейшим опережением грузового автомобиля (п. 1.2). Этот маневр не является обгоном, так как не осуществляется выезд на полосу встречного движения.","old":"1,11","isDifficult":0},{"biletNumber":34,"questNumber":1,"quest":"Главная дорога показана:","v":["Только на левом верхнем рисунке.","Только на правом верхнем рисунке.","На обоих верхних рисунках.","На всех рисунках.",null],"otvet":3,"realUrl":"","comments":"Главная дорога показана на обоих верхних рисунках, о чем свидетельствуют установленные на этих дорогах знаки [5.1] «Автомагистраль» и [2.3.2] «Примыкание второстепенной дороги» (п. 1.2). Знак 5.5 «Дорога с односторонним движением», изображенный на нижнем рисунке, информирует только о направлении движения ТС по всей ширине проезжей части","old":"1","isDifficult":0},{"biletNumber":35,"questNumber":1,"quest":"Что означает термин «Недостаточная видимость»?","v":["Видимость дороги менее 100 м вблизи опасных поворотов и переломов продольного профиля дороги.","Видимость дороги менее 150 м в ночное время суток.","Видимость дороги менее 300 м в условиях тумана, дождя, снегопада и т.п., а также в сумерки.",null,null],"otvet":3,"comments":"Под недостаточной видимостью понимается видимость дороги менее 300 м в условиях тумана, дождя, снегопада и т.п., а также в сумерки (п. 1.2). P.S Не путайте с «Ограниченная видимость» - видимость водителем дороги в направлении движения, ограниченная рельефом местности, геометрическими параметрами дороги, растительностью, строениями, сооружениями или иными объектами, в том числе транспортными средствами.","old":"1","isDifficult":0},{"biletNumber":36,"questNumber":1,"quest":"Главной на перекрестке является:","v":["Дорога с твердым покрытием по отношению к грунтовой дороге.","Дорога с асфальтобетонным покрытием по отношению к дороге, покрытой брусчаткой.","Дорога с тремя или более полосами движения по отношению к дороге с двумя полосами.",null,null],"otvet":1,"comments":"На перекрестке главной дорогой является дорога с твердым покрытием по отношению к пересекаемой (примыкающей) грунтовой (п. 1.2), термин \"Главная дорога\". Тип твердого покрытия и количество полос не являются классифицирующим признаком главенства дороги.","old":"1","isDifficult":0},{"biletNumber":38,"questNumber":1,"quest":"Сколько пересечений проезжих частей имеет этот перекресток?","v":["Одно.","Два.","Четыре.",null,null],"otvet":2,"realUrl":"","comments":"Перекресток имеет два пересечения проезжих частей, так как пересекаемая дорога с разделительной полосой имеет две проезжие части (п. 1.2).","old":"1","isDifficult":0}]