[{"biletNumber":1,"questNumber":10,"quest":"С какой скоростью Вы можете продолжить движение вне населенного пункта по левой полосе на легковом автомобиле?","v":["Не более 50 км/ч.","Не менее 50 км/ч и не более 70 км/ч.","Не менее 50 км/ч и не более 90 км/ч.",null,null],"otvet":3,"realUrl":"","comments":"Знак 4.6 «Ограничение минимальной скорости» и табличка 8.14 «Полоса движения» предписывают двигаться по левой полосе со скоростью не менее 50 км/ч. Однако при этом на дороге вне населенного пункта, не относящейся к автомагистрали, Вы не имеете права на легковом автомобиле развивать скорость более 90 км/ч (п. 10.3).","old":"10,3.8","isDifficult":0},{"biletNumber":1,"questNumber":16,"quest":"С какой максимальной скоростью можно продолжить движение за знаком?","v":["60 км/ч.","50 км/ч.","30 км/ч.","20 км/ч.",null],"otvet":4,"realUrl":"","comments":"Знак 5.21 «Жилая зона» обозначает въезд на территорию, где скорость не должна превышать 20 км/ч (п. 10.2).","old":"10,17","isDifficult":0},{"biletNumber":4,"questNumber":4,"quest":"Вы буксируете неисправный автомобиль. По какой полосе Вам можно продолжить движение в населенном пункте?","v":["Только по правой.","Только по левой.","По любой.",null,null],"otvet":1,"realUrl":"","comments":"В населенном пункте Вы можете использовать наиболее удобную полосу движения (п. 9.4). Однако на знаке [5.15.3v1] «Начало полосы», обозначающем начало дополнительной полосы на подъеме, нанесено изображение знака [4.6v2] «Ограничение минимальной скорости». Следовательно, по левой полосе можно продолжить движение со скоростью не менее 60 км/ч. Поскольку при буксировке неисправного автомобиля скорость не должна превышать 50 км/ч (п. 10.4), Вы должны перестроиться на правую полосу.","old":"10.4,20,3.4","isDifficult":0},{"biletNumber":5,"questNumber":10,"quest":"С какой максимальной скоростью Вы имеете право продолжить движение вне населенных пунктов на легковом автомобиле с прицепом?","v":["50 км/ч.","60 км/ч.","70 км/ч.","80 км/ч.","90 км/ч."],"otvet":3,"realUrl":"","comments":"За знаком [3.25v2] \"Конец ограничения максимальной скорости\" скорость движения легкового автомобиля с прицепом вне населенного пункта на дорогах, не относящихся к автомагистралям, должна быть не более 70 км/ч (п. 10.3).","old":"10","isDifficult":1},{"biletNumber":6,"questNumber":10,"quest":"С какой максимальной скоростью Вы имеете право продолжить движение на легковом автомобиле?","v":["70 км/ч.","90 км/ч.","110 км/ч.",null,null],"otvet":3,"realUrl":"","comments":"Двигаясь по автомагистрали (знак [5.1] \"Автомагистраль\") на легковом автомобиле, вы можете развивать скорость не более 110 км/ч (п. 10.3).","old":"10","isDifficult":0},{"biletNumber":7,"questNumber":10,"quest":"С какой скоростью мотоциклам разрешается движение вне населенных пунктов на автомагистралях?","v":["Не более 90 км/час.","Не более 110 км/час.","Не более 130 км/час.",null,null],"otvet":2,"comments":"Вне населенных пунктов разрешается движение мотоциклам на автомагистралях со скоростью не более 110 км/ч (п. 10.3). P.S Изменения ПДД от 4 апреля 2017","old":"10","isDifficult":0},{"biletNumber":10,"questNumber":10,"quest":"Что должно иметь решающее значение при выборе водителем скорости движения в темное время суток?","v":["Предельные ограничения скорости, установленные Правилами.","Максимальная конструктивная скорость, установленная технической характеристикой используемого транспортного средства.","Условия видимости.",null,null],"otvet":3,"comments":"Двигаясь в темное время суток с предельно допустимой скоростью, водитель может при возникновении опасности не успеть остановиться в пределах освещаемого фарами участка дороги. Поэтому ночью условия видимости имеют решающее значение при выборе скорости (п. 10.1).","old":"10","isDifficult":0},{"biletNumber":11,"questNumber":16,"quest":"С какой максимальной скоростью разрешается движение транспортных средств в жилых зонах и на дворовых территориях?","v":["10 км/ч.","20 км/ч.","40 км/ч.",null,null],"otvet":2,"comments":"В связи с необходимостью обеспечить безопасность пешеходов, имеющих право использовать для движения кроме тротуаров и проезжую часть, скорость движения ТС в жилых зонах и на приравненных к ним дворовых территориях ограничена 20 км/ч (п. 10.2).","old":"10","isDifficult":0},{"biletNumber":12,"questNumber":10,"quest":"С какой скоростью Вы имеете право продолжить движение в населенном пункте по правой полосе?","v":["Не более 40 км/ч.","Не более 60 км/ч.","Не менее 40 км/ч и не более 60 км/ч.",null,null],"otvet":2,"realUrl":"","comments":"В данной ситуации знак [4.6v1] «Ограничение минимальной скорости» с табличкой 8.14 «Полоса движения» распространяет свое действие только на левую полосу. Двигаясь по правой полосе дороги в населенном пункте, Вы не должны превышать скорость 60 км/ч. Минимальная скорость на ней не установлена (п. 10.2).","old":"10,3.8,3.3","isDifficult":0},{"biletNumber":13,"questNumber":10,"quest":"С какой максимальной скоростью Вы имеете право продолжить движение на легковом автомобиле?","v":["60 км/ч.","70 км/ч.","90 км/ч.","110 км/ч.",null],"otvet":3,"realUrl":"","comments":"Дорожный знак [5.25] «Начало населенного пункта» (на синем фоне) информирует о том, что на данной дороге не действуют требования Правил, устанавливающие порядок движения в населенных пунктах, в том числе и скоростные режимы. Таким образом, на легковом автомобиле Вы можете продолжить движение со скоростью не более 90 км/ч (п. 10.3).","old":"10","isDifficult":0},{"biletNumber":15,"questNumber":3,"quest":"Этот дорожный знак:","v":["Рекомендует двигаться со скоростью 40 км/ч.","Требует двигаться со скоростью не менее 40 км/ч.","Запрещает движение со скоростью более 40 км/ч.",null,null],"otvet":3,"realUrl":"","comments":"Круглая форма, красная кайма - это признаки принадлежности знака к группе запрещающих. Знак [3.24v1] \"Ограничение максимальной скорости\" запрещает движение со скоростью, превышающей указанную на знаке, в данном случае - более 40 км/ч.","old":"3.3,10","isDifficult":0},{"biletNumber":15,"questNumber":10,"quest":"К резкому торможению можно прибегнуть:","v":["Для остановки перед перекрестком или пешеходным переходом, когда зеленый сигнал светофора сменился на желтый.","Для предотвращения дорожно-транспортного происшествия.","В обоих перечисленных случаях.",null,null],"otvet":2,"comments":"Резкое торможение можно использовать только для предотвращения ДТП (п. 10.5).","old":"10","isDifficult":0},{"biletNumber":16,"questNumber":4,"quest":"О чем информируют эти знаки?","v":["Разрешенная скорость не более 40 км/ч при влажном покрытии.","Рекомендуемая скорость 40 км/ч при влажном покрытии.","Рекомендуемая скорость не более 40 км/ч только во время дождя.",null,null],"otvet":2,"realUrl":"","comments":"Знак [6.2v1] «Рекомендуемая скорость» в сочетании с табличкой [8.16] «Влажное покрытие» указывает Вам скорость, с которой рекомендуется движение на этом участке дороги при влажном покрытии проезжей части, например во время дождя или сразу после его окончания.","old":"3.6,3.8,10","isDifficult":0},{"biletNumber":16,"questNumber":10,"quest":"С какой максимальной скоростью Вы имеете право продолжить движение вне населенных пунктов на легковом автомобиле?","v":["60 км/ч.","90 км/ч.","110 км/ч.",null,null],"otvet":2,"realUrl":"","comments":"За знаком [3.25v1] «Конец зоны ограничения максимальной скорости» ваша скорость движения вне населенного пункта на дорогах, не относящихся к автомагистралям, должна быть не более 90 км/ч (п. 10.3).","old":"10","isDifficult":0},{"biletNumber":17,"questNumber":10,"quest":"Разрешается ли водителю движение со слишком малой скоростью?","v":["Разрешается.","Разрешается, если при этом не создаются помехи другим транспортным средствам.","Запрещается.",null,null],"otvet":2,"comments":"Правила разрешают двигаться со слишком малой скоростью лишь при условии, что вы не создадите помех другим ТС (п. 10.5).","old":"10","isDifficult":0},{"biletNumber":18,"questNumber":10,"quest":"В каких из перечисленных случаев разрешается движение в населенных пунктах со скоростью не более 20 км/час?","v":["При движении в жилых зонах и на дворовых территориях.","При движении в велосипедных зонах.","Во всех перечисленных случаях.",null,null],"otvet":3,"comments":"В жилых зонах и на дворовых территориях пешеходы имеют право использовать для движения кроме тротуаров и проезпую часть (п. 17.1), в велосипедных зонах велосипедисты имеют право двигаться по всей ширине проезжей части, предназначенной для движения в данном направлении (п. 24.11). Для того чтобы обеспечить их безопасность, скорость движения ТС в жилых зонах, велосипедных зонах и на дворовых территориях ограничена до 20 км/ч (п. 10.2).","old":"10,17","isDifficult":0},{"biletNumber":19,"questNumber":10,"quest":"С какой скоростью Вы имеете право продолжить движение в населенном пункте по левой полосе?","v":["Не более 40 км/ч.","Не более 60 км/ч.","Не менее 40 км/ч и не более 60 км/ч.",null,null],"otvet":3,"realUrl":"","comments":"Знак [4.6v1] «Ограничение минимальной скорости» с табличкой [8.14] «Полоса движения» предписывает двигаться по левой полосе со скоростью не менее 40 км/ч. Однако при этом в населенном пункте Вы не имеете права развивать скорость более 60 км/ч (п. 10.2).","old":"10,3.8","isDifficult":0},{"biletNumber":24,"questNumber":10,"quest":"С какой максимальной скоростью Вы имеете право продолжить движение вне населенных пунктов на грузовом автомобиле с разрешенной максимальной массой не более 3,5 т?","v":["60 км/ч.","70 км/ч.","90 км/ч.",null,null],"otvet":3,"realUrl":"","comments":"Знак [3.25v2] «Конец зоны ограничения максимальной скорости» отменяет ранее введенное ограничение 80 км/ч. На дорогах вне населенных пунктов, не относящихся к автомагистралям, грузовые автомобили с разрешенной максимальной массой менее 3,5 т могут двигаться со скоростью не более 90 км/ч (п. 10.3).","old":"10","isDifficult":0},{"biletNumber":25,"questNumber":10,"quest":"Каким автомобилям и в каких случаях разрешается движение вне населенных пунктов со скоростью не более 90 км/ч?","v":["Легковым автомобилям при буксировке прицепа на автомагистралях.","Легковым автомобилям и грузовым автомобилям с разрешенной максимальной массой не более 3,5 т на всех дорогах, кроме автомагистралей.","Всем перечисленным автомобилям в указанных случаях.",null,null],"otvet":3,"comments":"Вне населенных пунктов разрешается движение: (п. 10.3) Всем перечисленным автомобилям в указанных случаях.","old":"10","isDifficult":1},{"biletNumber":28,"questNumber":3,"quest":"С какой максимальной скоростью Вы имеете право продолжить движение на грузовом автомобиле с разрешенной максимальной массой не более 3,5 т?","v":["60 км/ч.","70 км/ч.","80 км/ч.",null,null],"otvet":3,"realUrl":"","comments":"Табличка [8.4.3] «Вид транспортного средства» с изображением легкового автомобиля распространяет действие знака и на грузовые автомобили с рпзрешенной максимальной массой до 3,5 т. Таким образом, Вы можете двигаться со скоростью не более 80 км/ч.","old":"10,3.8","isDifficult":0},{"biletNumber":31,"questNumber":10,"quest":"Движение в населенном пункте со скоростью более 60 км/ч разрешается:","v":["Только при выполнении обгона.","Только если установлены дорожные знаки, разрешающие движение со скоростью более 60 км/ч.","В обоих перечисленных случаях.",null,null],"otvet":2,"comments":"Правила запрещают в населенных пунктах движение со скоростью более 60 км/ч, в том числе при обгоне (п. 10.2), за исключением тех мест, где установлены знаки [3.24] \"Ограничение максимальной скорости\", допускающие более высокие предельные скорости движения.","old":"10","isDifficult":0},{"biletNumber":32,"questNumber":10,"quest":"В каких случаях водителю запрещается движение со скоростью более 50 км/ч?","v":["При управлении мопедом.","При буксировке механического транспортного средства.","Если соответствующий запрет установлен дорожным знаком «Ограничение максимальной скорости».","Во всех перечисленных случаях.",null],"otvet":4,"comments":"Указанная скорость движения не может быть превышена в следующих случаях; мопедам из-за их максимальной конструктивной скорости (п. 1.2) и (п. 10.5); другим ТС, если она ограничена знаком 3.24 «Ограничение максимально скорости»; при буксировке механических ТС (п. 10.4).","old":"10,24","isDifficult":0},{"biletNumber":32,"questNumber":16,"quest":"Разрешается ли движение по автомагистрали на транспортном средстве, скорость которого по техническому состоянию менее 40 км/ч?","v":["Разрешается.","Разрешается только по крайней правой полосе.","Запрещается.",null,null],"otvet":3,"comments":"В рассматриваемом случае вы не можете двигаться по автомагистрали, так как из-за низкой скорости будете мешать движению других ТС. Поэтому Правила запрещают на таких дорогах движение ТС, скорость которых по техническому состоянию менее 40 км/ч (п. 16.1).","old":"16,10","isDifficult":0},{"biletNumber":33,"questNumber":3,"quest":"На грузовом автомобиле с разрешенной максимальной массой не более 3,5 т можно двигаться со скоростью:","v":["Не более 50 км/ч.","Не более 70 км/ч.","Не более 90 км/ч.",null,null],"otvet":3,"realUrl":"","comments":"Табличка [8.4.1] «Вид транспортного средства» с изображением грузового автомобиля распространяет действие знака, с которым она применена, только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, Вы на своем автомобиле можете двигаться со скорпстью не более 90 км/ч (п. 10.3).","old":"10,3.8","isDifficult":0},{"biletNumber":35,"questNumber":3,"quest":"Какие из указанных знаков разрешают движение со скоростью 60 км/ч?","v":["Только Б.","Б и В.","Все.",null,null],"otvet":2,"realUrl":"","comments":"Из показанных знаков лишь один - [3.24] «Ограничение максимальной скорости» (знак А) — запрещает движение со скоростью, превышающей указанную на знаке, т.е. 50 км/ч. Знак [4.6] «Ограничение минимальной скорости» (знак Б) не только разрешает, но и обязывает водителей двигаться со скоростью, равной или больше указанной. Знак [6.2] «Рекомендуемая скорость» (знак В) указывает скорость, с которой рекомендуется движение на данном участке дороги, при этом, однако, не исключается возможность двигаться с меньшей или большей скоростью. Правильный ответ - Б и В.","old":"3.6,3.4,10","isDifficult":0},{"biletNumber":35,"questNumber":10,"quest":"С какой максимальной скоростью Вы имеете право продолжить движение на грузовом автомобиле с разрешенной максимальной массой не более 3,5 т после въезда на примыкающую слева дорогу?","v":["60 км/ч.","70 км/ч.","90 км/ч.",null,null],"otvet":1,"realUrl":"","comments":"Знак [5.23.1] \"Начало населенного пункта\" (на белом фоне) информирует вас о въезде в населенный пункт, где на всех дорогах движение разрешается со скоростью не более 60 км/ч (п. 10.2).","old":"10","isDifficult":0},{"biletNumber":38,"questNumber":10,"quest":"С какой максимальной скоростью разрешается продолжить движение при буксировке неисправного механического транспортного средства?","v":["50 км/ч.","70 км/ч.","90 км/ч.",null,null],"otvet":1,"realUrl":"","comments":"Как до знака [3.25v1] «Конец зоны ограничения максимальной скорости», так и после него ваша скорость при букпировке неисправного механического ТС не должна превышать 50 км/ч (п. 10.4).","old":"10","isDifficult":1},{"biletNumber":39,"questNumber":10,"quest":"С какой максимальной скоростью Вы имеете право продолжить движение на легковом автомобиле с прицепом?","v":["50 км/ч.","70 км/ч.","90 км/ч.","110 км/ч.",null],"otvet":3,"realUrl":"","comments":"Двигаясь по автомагистрали (знак 5.1 «Автомагистраль») на легковом автомобиле с прицепом, Вы можете развивать скорость не более 90 км/ч (п. 10.3).","old":"10","isDifficult":1}]