[{"biletNumber":1,"questNumber":11,"quest":"Можно ли водителю легкового автомобиля выполнить опережение грузовых автомобилей вне населенного пункта по такой траектории?","v":["Можно.","Можно, если скорость грузовых автомобилей менее 30 км/ч.","Нельзя.",null,null],"otvet":1,"realUrl":"","comments":"Вне населенных пунктов водители ТС должны вести их по возможности ближе к правому краю проезжей части (п. 9.4). Однако можно последовательно опередить(это не обгон) несколько ТС, следующих друг за другом на незначительной дистанции.","old":"11.1","isDifficult":0},{"biletNumber":2,"questNumber":11,"quest":"Разрешено ли Вам обогнать мотоцикл?","v":["Разрешено.","Разрешено, если водитель мотоцикла снизил скорость.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"Водитель мотоцикла и Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог, на котором обгон запрещен (п. 11.4). Кроме того, справа находится легковой автомобиль, которому водитель мотоцикла и Вы должны уступить дорогу (п. 13.11).","old":"11.1","isDifficult":0},{"biletNumber":3,"questNumber":11,"quest":"В каком случае водитель может начать обгон, если такой маневр на данном участке дороги не запрещен?","v":["Только если полоса, предназначенная для встречного движения, свободна на достаточном для обгона расстоянии.","Только если его транспортное средство никто не обгоняет.","В случае, если выполнены оба условия.",null,null],"otvet":3,"comments":"Водитель может начать обгон с выездом на полосу встречного движения, если не создаст помех не только встречным, но и обгоняющим ТС (п. 11.1) ПДД.","old":"11.1","isDifficult":0},{"biletNumber":4,"questNumber":11,"quest":"Разрешено ли Вам обогнать мотоцикл?","v":["Разрешено.","Разрешено только после проезда перекрестка.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Поскольку Вы проезжаете перекресток по главной дороге (знак [2.1] \"Главная дорога\"), обогнать мотоцикл можно (п. 11.4).","old":"11.1","isDifficult":0},{"biletNumber":5,"questNumber":11,"quest":"Разрешен ли Вам обгон?","v":["Разрешен.","Разрешен, если обгон будет завершен до перекрестка.","Запрещен.",null,null],"otvet":1,"realUrl":"","comments":"Обгон запрещен на нерегулируемых перекрестках при движении по дороге, не являющейся главной (п. 11.4). Поскольку Вы приближаетесь к нерегулируемому перекрестку по главной дороге, о чем свидетельствует знак [2.3.1] \"Пересечение со второстепенной дорогой\", обгон разрешен даже в том случае, если он не завершится до перекрестка.","old":"11.1","isDifficult":1},{"biletNumber":7,"questNumber":11,"quest":"Разрешается ли Вам в конце подъема перестроиться на среднюю полосу для опережения грузового автомобиля?","v":["Разрешается.","Разрешается только при видимости дороги не менее 100 м.","Запрещается.",null,null],"otvet":1,"realUrl":"","comments":"Перестроиться с целью опережения грузового автомобиля без выезда на полосу встречного движения Вам разрешено, т.к. в конце подъема запрещен только обгон (п. 11.4).","old":"11.1","isDifficult":1},{"biletNumber":8,"questNumber":11,"quest":"Разрешено ли Вам после опережения первого автомобиля продолжить движение по левой полосе вне населенных пунктов?","v":["Разрешено.","Разрешено, если Вы намерены опередить второй автомобиль.","Запрещено.",null,null],"otvet":2,"realUrl":"","comments":"Вне населенных пунктов водители ТС должны вести их по возможности ближе к правому краю проезжей части (п. 9.4). При занятой правой полосе Вы можете продолжить движение по левой полосе, но только с целью опережения второго грузового автомобиля.","old":"9,11.1","isDifficult":0},{"biletNumber":9,"questNumber":11,"quest":"Можно ли Вам после опережения грузового автомобиля продолжить движение по левой полосе вне населенных пунктов?","v":["Можно.","Можно, если Вы управляете легковым автомобилем.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Вне населенных пунктов водителям ТС запрещается занимать левые полосы при свободных правых (п. 9.4).","old":"9,11.1","isDifficult":0},{"biletNumber":10,"questNumber":11,"quest":"Можно ли Вам обогнать трактор?","v":["Можно.","Можно, если обгон будет завершен не ближе чем за 100 м до переезда.","Нельзя.",null,null],"otvet":2,"realUrl":"","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. 11.4). Поскольку железнодорожный переезд находится вне населенного пункта, то знаки [1.2] \"Железнодорожный переезд без шлагбаума\" и [1.4.1] \"Приближение к железнодорожному переезду\" установлены на расстоянии 150-300 м до переезда. Следовательно, вы можете начать обгон трактора в данной ситуации, если обгон будет завершен за 100 м до переезда.","old":"11.1","isDifficult":0},{"biletNumber":11,"questNumber":11,"quest":"Водитель обгоняемого транспортного средства:","v":["Должен снизить скорость.","Должен сместиться как можно правее.","Не должен препятствовать обгону путем повышения скорости движения или иными действиями.",null,null],"otvet":3,"comments":"Водителю обгоняемого ТС запрещается препятствовать обгону повышением скорости движения или иными действиями, например, смещением влево. Однако этот водитель не должен снижать скорость или смещаться вправо, уступая дорогу автомобилю, который его обгоняет (п. 11.3).","old":"11.1","isDifficult":0},{"biletNumber":12,"questNumber":11,"quest":"Разрешено ли Вам выполнить обгон в данной ситуации?","v":["Разрешено.","Разрешено, если обгон будет завершен до перекрестка.","Запрещено.",null,null],"otvet":2,"realUrl":"","comments":"Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог (знак [1.6] «Пересечение равнозначных дорог»). На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. 11.4). Следовательно, в данной ситуации обгон гужевой повозки можно начать лишь в том случае, если он будет завершен до перекрестка.","old":"11.1","isDifficult":0},{"biletNumber":13,"questNumber":11,"quest":"Сколько транспортных средств Вам можно обогнать одновременно после проезда пешеходного перехода?","v":["Только одно.","Только два.","Все три.",null,null],"otvet":3,"realUrl":"","comments":"Вам не запрещено обгонять сразу 3 ТС (п. 1.2). В данной ситуации вы можете начать обгон сразу после проезда пешеходного перехода (п. 11.4)","old":"11.1","isDifficult":0},{"biletNumber":15,"questNumber":11,"quest":"Разрешается ли на двухполосной дороге выполнять обгон на перекрестках?","v":["Разрешается.","Разрешается только на нерегулируемых перекрестках.","Разрешается только на перекрестках неравнозначных дорог при движении по главной дороге.","Запрещается.",null],"otvet":3,"comments":"На нерегулируемых перекрестках неравнозначных дорог обгон разрешен только при движении по главной дороге (п. 11.4).","old":"11.1","isDifficult":0},{"biletNumber":16,"questNumber":11,"quest":"Разрешается ли Вам выполнить обгон в данной ситуации?","v":["Разрешается.","Разрешается, только если скорость трактора менее 30 км/ч.","Запрещается.",null,null],"otvet":1,"realUrl":"","comments":"На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. 11.4). Поскольку вы приближаетесь к перекрестку неравнозначных дорог, двигаясь по главной дороге (знак [2.1] \"Главная дорога\"), то на данном перекрестке можно совершить обгон.","old":"11.1","isDifficult":0},{"biletNumber":17,"questNumber":11,"quest":"Можно ли Вам начать обгон в населенном пункте?","v":["Можно.","Можно, если обгон будет завершен до переезда.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. 11.4). Поскольку железнодорожный переезд находится в населенном пункте, то знак [1.2] «Железнодорожный переезд без шлагбаума» установлен на расстоянии 50-100 м до переезда. Следовательно, вам запрещено начинать обгон трактора в данной ситуации.","old":"11.1","isDifficult":0},{"biletNumber":18,"questNumber":11,"quest":"Можно ли водителю легкового автомобиля начать обгон?","v":["Можно.","Можно, если грузовой автомобиль А двигается со скоростью менее 30 км/час.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Водитель легкового автомобиля, находящийся между двух грузовых, не может начать обгон грузового автомобиля «А», так как водитель следующего за ним грузового автомобиля «Б» уже включил указатели левого поворота и приступил к обгону, начав перестроение на полосу, предназначенную для встречного движения (п. 11.2)","old":"11.1","isDifficult":0},{"biletNumber":19,"questNumber":11,"quest":"По какой полосе Вам можно продолжить движение в населенном пункте после опережения грузового автомобиля?","v":["Только по правой.","Только по левой.","По любой.",null,null],"otvet":3,"realUrl":"","comments":"В населенных пунктах на дорогах, имеющих две полосы движения в данном направлении, разрешается использовать любую, наиболее удобную полосу движения (п. 9.4). Следовательно, опередив грузовой автомобиль, Вы можете продолжить движение по любой полосе.","old":"9,11.1","isDifficult":0},{"biletNumber":20,"questNumber":11,"quest":"Можно ли Вам начать обгон грузового автомобиля в данной ситуации?","v":["Можно.","Можно, только после проезда дорожного знака.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Несмотря на наличие знака [3.21] «Конец зоны запрещения обгона», вы, двигаясь за двумя грузовыми автомобилями, не имеете права начать обгон, так как на движущемся впереди грузовом автомобиле включены левые световые указатели поворота, и он приступил к обгону другого автомобиля (п. 11.2).","old":"11.1","isDifficult":0},{"biletNumber":21,"questNumber":11,"quest":"Вы можете начать обгон:","v":["На переезде.","Непосредственно после переезда.","Через 100 м после переезда.",null,null],"otvet":2,"realUrl":"","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. 11.4) ПДД, поэтому Вы можете его начать сразу за переездом.","old":"11.1","isDifficult":0},{"biletNumber":22,"questNumber":11,"quest":"Какие ограничения, относящиеся к обгону, действуют на железнодорожных переездах и вблизи них?","v":["Обгон запрещен только на переезде.","Обгон запрещен на переезде и ближе чем за 100 м перед ним.","Обгон запрещен на переезде и на расстоянии 100 м до и после него.",null,null],"otvet":2,"comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. 11.4).","old":"11.1","isDifficult":0},{"biletNumber":24,"questNumber":11,"quest":"Разрешенп ли Вам выполнить обгон?","v":["Разрешено.","Разрешено, если скорость грузового автомобиля менее 30 км/ч.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"Знак [3.20] «Обгон запрещен» запрещает обгон всех транспортных средств, кроме тихоходных, а также гужевых повозок, мопедов и двухколесных мотоциклов без коляски. Данное транспортное средство не является тихоходным, так как на нем сзади не установлен знак «Тихоходное транспортное средство» (ОП, п.8).","old":"11.1","isDifficult":0},{"biletNumber":25,"questNumber":11,"quest":"Можно ли Вам выполнить обгон?","v":["Можно.","Можно, если скорость грузового автомобиля менее 30 км/ч.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Обгон с выездом на полосу встречного движения запрещен на участках дорог с ограниченной видимостью (п. 11.4). Поскольку дорога впереди пповорачивает налево и видимость ограничена, то начинать обгон грузового автомобиля в данной ситуации нельзя.","old":"11.1","isDifficult":0},{"biletNumber":26,"questNumber":11,"quest":"Разрешается ли обгон на перекрестках?","v":["Разрешается.","Разрешается только на регулируемых перекрестках.","Разрешается только при движении по главной дороге на нерегулируемых перекрестках.","Запрещается.",null],"otvet":3,"comments":"Обгонять разрешается только на нерегулируемых ппрекрестках и только при движении по главной дороге (п. 11.4).","old":"11.1","isDifficult":0},{"biletNumber":27,"questNumber":11,"quest":"Запрещено ли выполнить обгон на подъеме?","v":["Запрещено.","Запрещено только в конце подъема.","Разрешено.",null,null],"otvet":2,"comments":"Обгон запрещен только в конце подъема, так как не обеспечена видимость встречных ТС (п. 11.4).","old":"11.1","isDifficult":0},{"biletNumber":28,"questNumber":11,"quest":"Можно ли Вам обогнать трактор, управляя грузовым автомобилем с разрешенной максимальной массой не более 3,5 т?","v":["Можно.","Можно, если скорость трактора менее 30 км/ч.","Нельзя.",null,null],"otvet":1,"realUrl":"","comments":"Знак [3.22] «Обгон грузовым автомобилям запрещен» запрещает обгон только грузовым автомобилям с разрешенной максимальной массой более 3,5 т. Следовательно, в данной ситуации вы можете обогнать трактор без каких-либо дополнительных условий.","old":"11.1","isDifficult":0},{"biletNumber":29,"questNumber":3,"quest":"Разрешено ли Вам выполнить обгон?","v":["Разрешено.","Разрешено, если скорость мотоцикла не более 30 км/ч.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Знак 3.20 «Обгон запрещен» допускает в зоне своего действия обгон двухколесных мотоциклов без покового прицепа, мопедов, тихоходных ТС, а также велосипедов и гужевых повозок.","old":"3.3,24,11.1","isDifficult":0},{"biletNumber":29,"questNumber":11,"quest":"Разрешается ли Вам выполнить обгон?","v":["Разрешается.","Разрешается, если при этом не будут созданы помехи другим участникам движения.","Запрещается.",null,null],"otvet":3,"realUrl":"","comments":"Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог. На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. 11.4). Следовательно, выполнение такого маневра запрещено.","old":"11.1","isDifficult":0},{"biletNumber":30,"questNumber":11,"quest":"Разрешено ли выполнить обгон в тоннеле?","v":["Разрешено.","Разрешено только при наличии искусственного освещения.","Запрещено.",null,null],"otvet":3,"comments":"Учитывая повышенную опасность проезда искусственных сооружений на дорогах, ПДД запрещают обгон на мостах, путепроводах, эстакадах и под ними, а также в тоннелях (п. 11.4).","old":"11.1","isDifficult":0},{"biletNumber":32,"questNumber":11,"quest":"Разрешается ли выполнить обгон на пешеходном переходе?","v":["Разрешается.","Запрещается только при наличии на нем пешеходов.","Запрещается.",null,null],"otvet":3,"comments":"Обгон на пешеходных переходах запрещен (п. 11.4).","old":"11.1","isDifficult":0},{"biletNumber":33,"questNumber":11,"quest":"Разрешается ли Вам обогнать грузовой автомобиль в конце подъема?","v":["Разрешается.","Разрешается, если скорость грузового автомобиля не более 30 км/ч.","Запрещается.",null,null],"otvet":3,"realUrl":"","comments":"Обгон запрещен в конце подъема (п. 11.4). Поскольку ширина проезжей части не позволяет провести обгон без выезда на полосу встречного движения, то грузовой автомобиль в данной ситуации обгонять запрещено.","old":"11.1","isDifficult":0},{"biletNumber":34,"questNumber":11,"quest":"Можно ли Вам продолжить движение по средней полосе после опережения автомобиля, движущегося по правой полосе?","v":["Можно.","Можно только при отсутствии встречного транспорта.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"На такой трехполосной дороге с двусторонним движением разрешается выезжать на среднюю полосу только для обгона и некоторых других маневров (п. 9.3). Обгон представляет собой опережение ТС, связанное с выездом на полосу, предназначенную для встречного движения, и последующим возвращением на ранее занимаемую полосу (п. 1.2). Следовательно, продолжить движение по средней пполосе нельзя.","old":"9,11.1","isDifficult":0},{"biletNumber":36,"questNumber":11,"quest":"Водитель обгоняемого транспортного средства:","v":["Обязан снизить скорость движения.","Обязан не повышать скорость движения.","Имеет право действовать по своему усмотрению.",null,null],"otvet":2,"comments":"Водитель обгоняемого ТС не обязан снижать скорость движения. Ему запрещается препятствовать обгону повышением скорости (п. 11.3).","old":"11.1","isDifficult":0},{"biletNumber":37,"questNumber":11,"quest":"Запрещается ли выполнять обгон на мостах, путепроводах, эстакадах и под ними?","v":["Запрещается.","Запрещается только под мостами, путепроводами и эстакадами.","Запрещается только при наличии сплошной линии разметки.","Разрешается.",null],"otvet":1,"comments":"Правила запрещают обгон на таких дорожных сооружениях, как мосты, путепроводы, эстакады (и под ними), а также в тоннелях (п. 11.4).","old":"11.1","isDifficult":0},{"biletNumber":38,"questNumber":11,"quest":"Можно ли Вам начать обгон?","v":["Можно.","Можно, если обгон будет завершен до перекрестка.","Нельзя.",null,null],"otvet":2,"realUrl":"","comments":"Вы приближаетесь к нерегулируемому перекрестку по второстепенной дороге (знак [2.4] «Уступите дорогу»). На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. 11.4). Следовательно, в данной ситуации обгон грузового автомобиля можно начать лишь в том случае, если он будет завершен до перекрестка.","old":"11.1","isDifficult":0},{"biletNumber":39,"questNumber":11,"quest":"По какой траектории водителю легкового автомобиля можно выполнить обгон?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":1,"realUrl":"","comments":"Водители ТС приближаются к нерегулируемому перекрестку равнозначных дорог. Обгон запрещен на нерегулируемых перекрестках при движении по дороге, не являющейся главной (п. 11.4). Следовательно, обгон можно совершить только до перекрестка (по траектории А).","old":"11.1","isDifficult":0}]