[{"biletNumber":1,"questNumber":3,"quest":"Можно ли Вам остановиться в указанном месте для посадки пассажира?","v":["Можно.","Можно, если Вы управляете такси.","Нельзя.",null,null],"otvet":1,"realUrl":"","comments":"Знак 3.28 «Стоянка запрещена» остановку не запрещает, поэтому Вы можете остановиться в указанном месте.","old":"12.1","isDifficult":1},{"biletNumber":2,"questNumber":3,"quest":"Разрешено ли Вам произвести остановку для посадки пассажира?","v":["Разрешено.","Разрешено только по четным числам месяца.","Разрешено только по нечетным числам месяца.","Запрещено.",null],"otvet":1,"realUrl":"","comments":"Знак 3.29 «Стоянка запрещена по нечетным числам месяца» запрещает только стоянку. Следовательно, остановиться в этом месте, в том числе и для посадки пассажиров, Вы можете в любой день месяца.","old":"3.3,12.1","isDifficult":0},{"biletNumber":2,"questNumber":12,"quest":"Разрешается ли Вам остановиться в указанном месте?","v":["Разрешается.","Разрешается, если автомобиль будет находиться не ближе 5 м от края пересекаемой проезжей части.","Запрещается.",null,null],"otvet":2,"realUrl":"","comments":"Вам разрешается остановиться в указанном месте только в том случае, если автомобиль будет находиться не ближе 5 м от края пересекаемой проезжей части, т.е. расстояние от остановившегося автомобиля как спереди, так и сзади него до соответствующего края пересекаемой проезжей части будет составлять не менее 5 м (п. 12.4).","old":"12.1","isDifficult":1},{"biletNumber":3,"questNumber":5,"quest":"Можно ли Вам остановиться в этом месте для посадки или высадки пассажиров?","v":["Можно.","Можно, если при этом не будут созданы помехи движению маршрутных транспортных средств.","Нельзя.",null,null],"otvet":2,"realUrl":"","comments":"Разметка 1.17 (в виде желтой зигзагообразной линии) применяется для обозначения мест остановок маршрутных ТС и стоянок такси. В данной ситуации вы можете остановиться для посадки или высадки пассажиров в обозначенной разметкой 1.17 зоне, если не создадите ппомех движению маршрутных автобусов или троллейбусов.","old":"12.1,4.1","isDifficult":0},{"biletNumber":3,"questNumber":16,"quest":"Кто из водителей нарушил правила остановки?","v":["Только водитель легкового автомобиля.","Только водитель грузового автомобиля.","Оба.",null,null],"otvet":3,"realUrl":"","comments":"Оба водителя нарушили правила остановки, так как на автомагистралях остановка разрешена только на специальных площадках для стоянки, обозначенных знаками [6.4] \"Место стоянки\" или [7.11] \"Место отдыха\" (п. 16.1). Кроме того, водитель легкового автомобиля остановился слева от краевой линии, т.е. на проезжей части (п. 12.1).","old":"12.1,16","isDifficult":0},{"biletNumber":4,"questNumber":12,"quest":"Разрешается ли Вам остановка для посадки пассажира в этом месте?","v":["Разрешается.","Разрешается, если при этом не будут созданы помехи для движения маршрутных транспортных средств.","Запрещается.",null,null],"otvet":2,"realUrl":"","comments":"Правила разрешают остановку ближе 15м от указателя остановки маршрутных ТС только для посадки или высадки пассажиров при условии, что не создаются помехи движению маршрутных ТС (п. 12.4) ПДД.","old":"12.1","isDifficult":0},{"biletNumber":7,"questNumber":3,"quest":"Разрешено ли Вам произвести остановку в указанном месте?","v":["Разрешено.","Разрешено только для посадки или высадки пассажиров.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"В данной ситуации зона действия знака [3.27] \"Остановка запрещена\" ограничена протяженностью сплошной желтой линии разметки 1.4 , нанесенной у края проезжей части. Вы можете остановиться в любом месте после ее окончания.","old":"3.3,12.1,4.1","isDifficult":0},{"biletNumber":8,"questNumber":16,"quest":"Остановка на автомагистрали разрешена:","v":["В любых местах за пределами проезжей части.","Только правее линии разметки, обозначающей край проезжей части.","Только на специальных площадках для стоянки, обозначенных соответствующими знаками.",null,null],"otvet":3,"comments":"На автомагистрали Вы можете остановиться только на специальных площадках, предназначенных для стоянки и обозначенных знаками [6.4] \"Место стоянки\" или [7.11] \"Место отдыха\" (п. 16.1).","old":"12.1,16,3.6","isDifficult":0},{"biletNumber":9,"questNumber":12,"quest":"Разрешено ли Вам остановиться на легковом автомобиле в указанном месте?","v":["Разрешено.","Разрешено, если Вы намерены высадить пассажира.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"Вы не можете остановиться в данном месте, поскольку расстояние между автомобилем и сплошной линией разметки (с учетом габаритов автомобиля) будет менее 3 м (п. 12.4).","old":"12.1","isDifficult":0},{"biletNumber":13,"questNumber":12,"quest":"Разрешено ли Вам остановиться на мосту для посадки пассажира?","v":["Разрешено.","Разрешено, только если Вы управляете такси.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"Вы не можете посадить пассажира в данном месте, так как на мостах, эстакадах и путепроводах остановка разрешена только в случае, если для движения в данном направлении имеется не менее трех полос (п. 12.4).","old":"12.1","isDifficult":0},{"biletNumber":14,"questNumber":5,"quest":"В каком из указанных мест Вам разрешено пересечь сплошную линию разметки и остановиться?","v":["А и Б.","Только Б.","В указанных местах пересекать сплошную линию разметки запрещено.",null,null],"otvet":2,"realUrl":"","comments":"Правила допускают пересекать сплошную линию разметки 1.2 для остановки ТС на обочине только в тех случаях, когда она обозначает край проезжей части и расположена справа от водителя. Вы можете пересечь разметку только в месте Б.","old":"12.1,4.1","isDifficult":0},{"biletNumber":14,"questNumber":12,"quest":"Разрешено ли Вам остановиться на мосту в этом месте?","v":["Разрешено.","Разрешено только для высадки пассажиров.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Вы можете остановиться в указанном месте, поскольку при наличии трех и более полос движения в данном направлении остановка на мостах, путепроводах и эстакадах разрешена (п. 12.4).","old":"12.1","isDifficult":1},{"biletNumber":15,"questNumber":12,"quest":"Кто из водителей нарушил правила остановки?","v":["Оба.","Только водитель автомобиля.","Только водитель мотоцикла.","Никто не нарушил.",null],"otvet":1,"realUrl":"","comments":"Оба водителя нарушили Правила, так как водитель мотоцикла должен был остановиться на обочине, а остановка слева вне населенных пунктов запрещена (п. 12.1).","old":"12.1","isDifficult":0},{"biletNumber":16,"questNumber":5,"quest":"Разрешена ли Вам остановка в этом месте?","v":["Разрешена.","Разрешена без заезда на тротуар.","Запрещена.",null,null],"otvet":3,"realUrl":"","comments":"Сплошная желтая линия разметки 1.4 обозначает места, где запрещена остановка ТС. Поэтому в данном месте остановка Вам запрещена независимо от способа постановки ТС","old":"12.1,4.1","isDifficult":0},{"biletNumber":16,"questNumber":16,"quest":"Разрешено ли Вам остановиться на автомагистрали правее линии, обозначающей край проезжей части?","v":["Разрешено.","Разрешено только в случае вынужденной остановки.","Запрещено.",null,null],"otvet":2,"realUrl":"","comments":"Вы можете остановиться на автомагистрали правее линии разметки 1.2 , обозначающей край проезжей части, только в случае вынужденной остановки, т.е. прекращения движения ТС из-за его технической неисправности или опасности, создаваемой перевозимым грузом, состоянием водителя или пассажира (п. 16.2) и (п. 1.2).","old":"12.1,16","isDifficult":1},{"biletNumber":18,"questNumber":12,"quest":"Кто нарушил правила остановки?","v":["Оба водителя.","Только водитель грузового автомобиля.","Только водитель легкового автомобиля.","Никто не нарушил.",null],"otvet":2,"realUrl":"","comments":"Требования Правил о том, что остановка запрещена ближе 5 м от края пересекаемой проезжей части водителями выполнено. Однако водителп грузового автомобиля нарушил другое требование Правил, так как расстояние между ТС и сплошной линией разметки менее 3 м (п. 12.4).","old":"12.1","isDifficult":0},{"biletNumber":19,"questNumber":3,"quest":"Разрешено ли осуществлять посадку (высадку) пассажиров либо загрузку (разгрузку) транспортного средства в зоне действия этого знака?","v":["Разрешено.","Разрешено, если это займет не более 5 минут.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Знак 3.28 «Стоянка запрещена» не запрещает остановку, т.е. преднамеренное прекращение движения на время до 5 мин, а при посадке (высадке) пассажиров или загрузке (разгрузке) ТС и на большее время (п. 1.2), термин «Остановка».","old":"3.3,12.1","isDifficult":0},{"biletNumber":20,"questNumber":3,"quest":"Разрешается ли Вам остановка за знаком?","v":["Разрешается.","Разрешается только для посадки (высадки) пассажира.","Запрещается.",null,null],"otvet":3,"realUrl":"","comments":"Табличка [8.2.4] \"Зона действия\" под знаком [3.27] \"Остановка запрещена\" информирует о том, что вы находитесь в зоне действия знака [3.27] , установленного ранее, т.е. остановиться нельзя ни до, ни после знака.","old":"12.1,3.8,3.3","isDifficult":1},{"biletNumber":20,"questNumber":16,"quest":"В данной ситуации Вы должны остановиться:","v":["У знака «Движение без остановки запрещено».","У знака «Однопутная железная дорога».","За 5 м до ближайшего рельса.",null,null],"otvet":1,"realUrl":"","comments":"В данной ситуации Правила предписывают Вам, пропуская поезд, остановиться у знака [2.5] «Движение без остановки запрещено» (п. 15.4).","old":"12.1,15","isDifficult":0},{"biletNumber":22,"questNumber":5,"quest":"Допускается ли пересекать сплошную линию разметки, обозначающую край проезжей части?","v":["Допускается для остановки на обочине и при выезде с нее.","Допускается для остановки на обочине и при выезде с нее только в местах, где разрешена остановка или стоянка.","Запрещается.",null,null],"otvet":2,"comments":"Линию разметки 1.2 допускается пересекать для остановки транспортного средства на обочине и при выезде с нее в местах, где разрешена остановка или стоянка. (приложение 2 к ПДД РФ).","old":"4.1,12.1","isDifficult":0},{"biletNumber":22,"questNumber":12,"quest":"Разрешено ли водителю грузового автомобиля остановиться в этом месте?","v":["Разрешено.","Разрешено, если разрешенная максимальная масса автомобиля не более 3,5 т.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Знак 6.4 \"Место стоянки\" c табличкой 8.6.3 \"Способ постановки транспортного средства на стоянку\" регламептирует порядок размещения на стоянке с использованием тротуара только легковых автомобилей и мотоциклов. Остановка(не стоянка) любых ТС на проезжей части не запрещается. P.S Не путайте знаки [8.6.3] и [8.6.1]","old":"12.1","isDifficult":1},{"biletNumber":23,"questNumber":16,"quest":"Кто из водителей правильно остановился для высадки пассажиров?","v":["Только водитель автомобиля А.","Только водитель автомобиля В.","Водители автомобилей А и Б.","Водители автомобилей А и В.",null],"otvet":1,"realUrl":"","comments":"Правильно остановился для высадки пассажиров только водитель А, так как остановка слева на улицах с односторонним движением разрешена (п. 12.1). Водитель автомобиля Б нарушил требования Правил, поставив его у сплошной линии разметки, а не у тротуара. Водитель автомобиля В остановился на полосе, ппедназначенной для движения только маршрутных ТС, где движение и остановка другим ТС, кроме легковых такси, запрещены (п. 18.2).","old":"12.1,18","isDifficult":0},{"biletNumber":25,"questNumber":12,"quest":"Разрешена ли остановка в этом месте?","v":["Разрешена.","Разрешена, если расстояние между транспортным средством и сплошной линией разметки не менее 3 м.","Запрещена.",null,null],"otvet":3,"realUrl":"","comments":"От места предполагаемой остановки до края пересекаемой проезжей части ровно 5 м. Остановка перед перекрестком запрещена, если это расстояние меньше 5 м. Однако остановка в указанном месте все же запрещена, поскольку расстояние между Вашим автомобилем и пешеходным переходом будет менее 5 м (п. 12.4).","old":"12.1","isDifficult":0},{"biletNumber":26,"questNumber":12,"quest":"Водители каких автомобилей нарушили правила остановки?","v":["Только автомобиля Б.","Автомобилей Б и В.","Всех автомобилей.",null,null],"otvet":2,"realUrl":"","comments":"При наличии обочины остановка и стоянка ТС разрешаются только на ней (п. 12.1). Автомобили Б и В, несмотря на достаточную ширину обочины, целиком или частично находятся на проезжей части дороги, создавая помехи движению других ТС.","old":"12.1","isDifficult":0},{"biletNumber":27,"questNumber":3,"quest":"В данной ситуации остановка:","v":["Запрещена.","Разрешена только маршрутным транспортным средствам, используемым в качестве легкового такси.","Разрешена только транспортным средствам, управляемым инвалидом или перевозящим инвалидов, в том числе детей-инвалидов.",null,null],"otvet":1,"realUrl":"","comments":"Действие знака 3.27 \"Остановка запрещена\" не распространяется на маршрутные ТС и ТС, испопьзуемые в качестве легкового такси, но только в местах остановки маршрутных ТС или стоянки ТС, используемых в качестве легкового такси, обозначенных разметкой 1.17 и (или) знаками [5.16], [5.18] соответственно. Следовательно, в данном случае остановка ТС запрещена.","old":"3.3,12.1","isDifficult":1},{"biletNumber":27,"questNumber":12,"quest":"Разрешается ли водителям транспортных средств остановка в указанных местах?","v":["Разрешается.","Разрешается только водителю мотоцикла.","Запрещается.",null,null],"otvet":3,"realUrl":"","comments":"В данном случае остановка запрещена обоим водителям, так как расстояние между ТС и сплошной линией разметки менее 3 метров (п. 12.4).","old":"12.1","isDifficult":0},{"biletNumber":28,"questNumber":12,"quest":"В каком месте и направлении Вам разрешено остановиться?","v":["Только В.","Б и В.","В любом из указанных.",null,null],"otvet":3,"realUrl":"","comments":"Вы можете остановиться в любом месте, так как в населенных пунктах (знак [5.23.1] «Начало населенного пункта») на дорогах с одной полосой движения для каждого направления без трамвайных путей посередине остановка разрешена как на правой, так и на левой стороне дороги (п. 12.1).","old":"12.1","isDifficult":0},{"biletNumber":28,"questNumber":16,"quest":"Где Вам разрешается остановиться при движении по автомагистрали?","v":["Только через 500 м.","В любпм месте правее линии, обозначающей край проезжей части.","В любом месте у края проезжей части.",null,null],"otvet":1,"realUrl":"","comments":"В этой ситуации вы можете остановиться только через 500 м на специальной площадке, о чем информирует знак [7.11v1] «Место отдыха». Остановка вне специальных площадок на автомагистралях запрещена (пп. 16.1).","old":"12.1,16,3.7","isDifficult":0},{"biletNumber":29,"questNumber":12,"quest":"Кто из водителей нарушил правила остановки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":4,"realUrl":"","comments":"Никто из водителей не нарушил Правила, так как остановка запрещена только непосредственно на железнодорожном переезде (п. 12.4). P.S Не путайте остановку и стоянку.","old":"12.1","isDifficult":1},{"biletNumber":32,"questNumber":12,"quest":"В каком месте Вам можно остановиться?","v":["Только В.","А и В.","Б и В.","В любом из указанных.",null],"otvet":1,"realUrl":"","comments":"Вне населенных пунктов остановка разрешена на правой стороне дороги (п. 12.1). При наличии обочины вы должны остановиться только на ней, т.е. в месте В.","old":"12.1","isDifficult":0},{"biletNumber":34,"questNumber":3,"quest":"Остановка в зоне действия этого знака разрешенп:","v":["Только такси с включенным таксометром.","Только автомобилям, на которых установлен опознавательный знак «Инвалид».","Всем перечисленным транспортным средствам.",null,null],"otvet":2,"realUrl":"","comments":"В случае применения знака 3.27 «Остановка запрещена» с табличкой 8.18 «Кроме инвалидов» в его зоне действия могут останавливаться мотоколяски и автомобили, обозначенные знаком «Инвалид».","old":"12.1,3.8,3.3","isDifficult":0},{"biletNumber":34,"questNumber":12,"quest":"Водители каких автомобилей нарушили правила остановки?","v":["Только автомобиля А.","Автомобилей А и Б.","Автомобилей А и В.","Всех автомобилей.",null],"otvet":3,"realUrl":"","comments":"На данной дороге остановка разрешена как справа, так и слева (п. 12.1). При этом требование не останавливаться ближе чем за 5 м перед пешеходным переходом нарушено автомобилем А и с учетом того, что движение двустороннее, автомобилем В (п. 12.4).","old":"12.1","isDifficult":1},{"biletNumber":35,"questNumber":12,"quest":"Водители каких автомобилей не нарушили правила остановки?","v":["Только автомобиля Б.","Только автомобиля В.","Автомобилей А и Б.","Автомобилей А и В.",null],"otvet":3,"realUrl":"","comments":"В населенных пунктах на дорогах с односторонним движением остановка легковых автомобилей разрешена и на левой стороне дороги (п. 12.1). Знак [3.27] «Остановка запрещена» с табличкой [8.2.3] «Зона действия» показывает, что за знаком зона запрета остановки заканчивается (автомобиль Б). Кроме того, знак [3.27] действует только на ту сторону дороги, на которую он установлен - поэтому на автомобиль А его действие не распространяется. Следовательно, вы можете остановиться в местах А и Б.","old":"12.1,3.3,3.8","isDifficult":1},{"biletNumber":36,"questNumber":12,"quest":"Разрешена ли Вам остановка для высадки пассажиров в указанном месте?","v":["Разрешена.","Разрешена, если при этом не будут созданы помехи для движения маpшрутных транспортных средств.","Запрещена.",null,null],"otvet":2,"realUrl":"","comments":"Поскольку в населенных пунктах остановка на левой стороне дороги с одной полосой движения в каждом направлении разрешена (п. 12.1), Вы можете остановиться в указанном месте, но только для посадки или высадки пассажиров и при условии, что это не создаст помех движению маршрутных ТС (п. 12.4). P.S. Здесь нет одностороннего движения.","old":"12.1","isDifficult":0},{"biletNumber":37,"questNumber":12,"quest":"Можно ли Вам остановиться в тоннеле для посадки пассажира?","v":["Можно.","Можно, если Вы управляете легковым такси.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Остановиться в данном месте Вы не можете, так как Правила запрещают остановку в тоннелях, под эстакадами, мостами и путепроводами (п. 12.4).","old":"12.1","isDifficult":0},{"biletNumber":38,"questNumber":5,"quest":"Разрешается ли Вам остановка в этом месте?","v":["Разрешается.","Разрешается только с заездом на тротуар.","Разрешается, если при этом не будут созданы помехи маршрутным транспортным средствам.","Запрещается.",null],"otvet":1,"realUrl":"","comments":"Прерывистая желтая разметка 1.10 обозначает места, где запрещена стоянка. Линия наносится у края проезжей части или по верху бордюра и применяется самостоятельно либо со знаком [3.28] «Стоянка запрещена». Остановка при этом не запрещается, и вы можете остановиться в указанном месте без каких-либо дополнительных условий.","old":"12.1,4.1","isDifficult":1},{"biletNumber":38,"questNumber":12,"quest":"Водители каких автомобилей нарушили правила остановки?","v":["Только автомобиля В.","Автомобилей А и В.","Автомобилей Б и В.","Всех перечисленных автомобилей.",null],"otvet":2,"realUrl":"","comments":"В данной ситуации можно остановиться только автомобилю Б, так как Правила не запрещают остановку на левой стороне дороги с односторонним движением в населенных пунктах непосредственно за пешеходным переходом. Перед ним остановка автомобилей А и В запрещена (п. 12.1) и (п. 12.4).","old":"12.1","isDifficult":0},{"biletNumber":39,"questNumber":12,"quest":"Разрешается ли Вам остановка в указанном месте?","v":["Разрешается.","Разрешается только для посадки или высадки пассажиров.","Запрещается.",null,null],"otvet":3,"realUrl":"","comments":"Вы не можете остановиться в указанном месте, так как знак 5.11.2 «Дорога с полосой для велосипедистов» и разметка 1.23.3 (изображение велосипеда) информируют о том, что на этой дороге движение велосипедов и мопедов осуществляется по велосипедной полосе навстречу общему потоку ТС. Другим ТС движение по такой полосе и остановка на ней запрещены (п. 9.9) и (п. 12.4).","old":"12.1","isDifficult":0},{"biletNumber":40,"questNumber":12,"quest":"Нарушил ли водитель автомобиля правила остановки?","v":["Нарушил.","Нарушил, если расстояние от автомобиля до линии разметки менее 3 м.","Не нарушил.",null,null],"otvet":1,"realUrl":"","comments":"Напротив бокового проезда трехстороннего перекрестка можно остановиться только при наличии разделительной полосы или сплошной линии разметки 1.1 . В данной ситуации на пересечении нанесепа линия разметки 1.11, поэтому остановка Вам запрещена, даже если расстояние от легкового автомобиля до линии разметки более 3 м (п. 12.4).","old":"12.1","isDifficult":0}]