[{"biletNumber":1,"questNumber":12,"quest":"В каком случае водителю разрешается поставить автомобиль на стоянку в указанном месте?","v":["Только если расстояние до сплошной линии разметки не менее 3 м.","Только если расстояние до края пересекаемой проезжей части не менее 5 м.","При соблюдении обоих перечисленных условий.",null,null],"otvet":3,"realUrl":"","comments":"Остановившись за пешеходным переходом в 5 м от края пересекаемой проезжей части и обеспечив при этом расстояние в 3 м до сплошной линии разметки, водитель не нарушил правила стоянки (п. 12.4) и (п. 12.5).","old":"12.2","isDifficult":0},{"biletNumber":3,"questNumber":12,"quest":"Кто из водителей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля.","Только водитель мотоцикла.","Никто не нарушил.",null],"otvet":2,"realUrl":"","comments":"В данной ситуации нарушил правила стоянки только водитель легкового автомобиля, так как использовал для стоянки тротуар (п. 12.2). Стоянка на расстоянии менее 3 м до прерывистой линии разметки не запрещается.","old":"12.2","isDifficult":1},{"biletNumber":5,"questNumber":3,"quest":"Разрешена ли Вам стоянка в указанном месте?","v":["Разрешена.","Разрешена только в светлое время суток.","Запрещена.",null,null],"otvet":1,"realUrl":"","comments":"Зона действия знака [3.27] «Остановка запрещена» в данной ситуации распространяется до конца населенного пункта. Поставив автомобиль на стоянку на обочине за знаком [5.24.2] «Конец населенного пункта», вы не нарушите требования знака и (п. 12.1) Правил.","old":"3.3,12.2,3.5","isDifficult":0},{"biletNumber":5,"questNumber":4,"quest":"Нарушил ли водитель грузового автомобиля правила стоянки?","v":["Нарушил.","Не нарушил, если разрешенная максимальная масса автомобиля не более 3,5 т.","Не нарушил.",null,null],"otvet":1,"realUrl":"","comments":"Знаки [6.4] «Парковка» и [8.6.4] «Способ постановки транспортного средства на стоянку» указывают, что можно поставить таким способом на околотротуарную стоянку легковой автомобиль или мотоцикл. Следоватепьно, независимо от разрешенной максимальной массы данного грузового автомобиля водитель нарушил Правила. P.S1 таблички [8.6.4] и [8.4.3] имеют разное распространение. P.S2 В (п. 12.2) последний абзац говорит о стоянке на тротуаре, а не около тротуара.","old":"12.2,3.8","isDifficult":1},{"biletNumber":5,"questNumber":12,"quest":"Кто из водителей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":2,"realUrl":"","comments":"Ставить ТС на стоянку разрешается в один ряд параллельно краю проезжей части. Под углом к краю проезжей части допускается постановка ТС при наличии знака 6.4 с одной из табличек [8.6.4] [8.6.5] [8.6.6] [8.6.7] [8.6.8] [8.6.9] , а так же линии дорожной разметки (п. 12.2).","old":"12.2,3.8","isDifficult":1},{"biletNumber":6,"questNumber":12,"quest":"Разрешено ли Вам поставить автомобиль на стоянку в этом месте?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи для движения маршрутных транспортных средств.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"Хотя Вами соблюдено требование постановки автомобиля на стоянку не ближе 15 м от указателя места остановки маршрутных ТС, Вы все же нарушите Правила, так как остановка и стоянка запрещены на пешеходных переходах и ближе 5 м перед ними (п. 12.4) и (п. 12.5).","old":"12.2","isDifficult":0},{"biletNumber":7,"questNumber":12,"quest":"В каком из указанных мест Вам можно поставить на стоянку легковой автомобиль?","v":["Только А.","Только В.","А или В.","В любом.",null],"otvet":3,"realUrl":"","comments":"На дорогах с односторонним движением в населенных пунктах остановка и стоянка легковых автомобилей разрешаются как на правой, так и на левой стороне дороги у края проезжей части (п. 12.1). Однако, поставив автомобиль на стоянку за знаком [3.28] \"Стоянка запрещена\" (место Б), Вы нарушите требования Правил (Приложение 1).","old":"12.2","isDifficult":0},{"biletNumber":8,"questNumber":12,"quest":"Нарушил ли водитель грузового автомобиля правила стоянки?","v":["Нарушил.","Нарушил, если разрешенная максимальная масса автомобиля более 2,5 т.","Не нарушил.",null,null],"otvet":1,"realUrl":"","comments":"Водитель нарушил правило стоянки, так как грузовым автомобилям не зависимо от разрешенной максимальной массы такая стоянка запрещена (п. 12.2), а легковым автомобилям, мотоциклам разрешена при наличии знака [6.4] «Место стоянки» с одной из табличек [8.6.2]; [8.6.3]; [8.6.6][8.6.7][8.6.8][8.6.9] «Способ постановки транспортного средства на стоянку».","old":"12.2,3.8","isDifficult":0},{"biletNumber":10,"questNumber":3,"quest":"Разрешается ли Вам поставить автомобиль на стоянку в указанном месте?","v":["Разрешается.","Разрешается, если Вы проживаете рядом с этим местом.","Запрещается.",null,null],"otvet":3,"realUrl":"","comments":"Знак 3.28 «Стоянка запрещена» с табличкой [8.2.2v1] «Зона действия» запрещает стоянку на протяжении 50 м за знаком. Поставив автомобиль на стоянку в указанном месте, Вы нарушите требования запрещающего знака, даже если проживаете рядом с этим местом.","old":"12.2,3.8,3.3","isDifficult":0},{"biletNumber":10,"questNumber":12,"quest":"Где разрешается стоянка в целях длительного отдыха или ночлега на дорогах вне населенного пункта?","v":["Только на хорошо просматриваемом месте на обочине.","Только на предусмотренных для этого площадках или за пределами дороги.","В любом из перечисленных мест.",null,null],"otvet":2,"comments":"Стоянка с целью длительного отдыха, ночлега вне населенного пункта разрешается только на предусмотренных для этого площадках или за пределами дороги (п. 12.3).","old":"12.2","isDifficult":0},{"biletNumber":11,"questNumber":12,"quest":"Кто из водителей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":1,"realUrl":"","comments":"Оба водителя нарушили Правила, так как стоянка запрещена ближе 50 м по обе стороны от железнодорожных переездов (п. 12.5). P.S Не путайте стоянку и остановку.","old":"12.2","isDifficult":1},{"biletNumber":12,"questNumber":12,"quest":"Можно ли Вам поставить автомобиль на стоянку в указанном месте?","v":["Можно.","Можно, если Вы проживаете или работаете в обозначенной знаком зоне.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Знак [5.27] «Зона с ограничением стоянки» запрещает стоянку на всей территории (участке дороги), а не только на установленной стороне и действует он вплоть до выезда из зоны 5.28 «Конец зоны с ограничением стоянки» (п. 12.1).","old":"12.2","isDifficult":0},{"biletNumber":13,"questNumber":3,"quest":"Разрешена ли Вам стоянка в указанном месте?","v":["Разрешена.","Разрешена только с включенной аварийной сигнализацией.","Запрещена.",null,null],"otvet":3,"realUrl":"","comments":"Зона действия знака 3.27 «Остановка запрещена» распространяется до ближайшего перекрестка. Разрыв в разделительной полосе дороги перекрестком не считается (п. 1.2), поэтому, поставив автомобиль на стоянку в указанном месте, Вы нарушите требование запрещающего знака.","old":"3.3,12.2","isDifficult":0},{"biletNumber":16,"questNumber":12,"quest":"В каком из указанных мест Вы можете поставить автомобиль на стоянку?","v":["Только В.","Б или В.","В любом.",null,null],"otvet":1,"realUrl":"","comments":"В данной ситуации вам разрешено поставить автомобиль на стоянку только в позиции В, поскольку (п. 12.1) Правил разрешает вам поставить автомобиль на стоянку справа на обочине. Согласно этому пункту Правил, вы можете поставить автомобиль на стоянку на левой стороне дороги только в населенном пункте. Однако знак [5.26] \"Конец населенного пункта\" (на синем фоне) информирует о том, что на данной дороге до знака, так и после него не действуют положения Правил, установленные для движения в населенных пунктах.","old":"12.2","isDifficult":0},{"biletNumber":17,"questNumber":12,"quest":"В каком месте на данном участке дороги Вам разрешено поставить автомобиль на длительную стоянку?","v":["В любом месте на обочине.","Только через 500 м на специальной площадке.","Во всех перечисленных местах.",null,null],"otvet":2,"realUrl":"","comments":"Стоянка в целях длительного отдыха, ночлега вне населенного пункта разрешается только на предусмотренных для этого площадках или за пределами дороги (п. 12.3). Знак [7.11v1] «Место отдыха» информирует о том, что такая площадка находится на расстоянии 500 м. Следовательно, вы можете поставить автомобиль на длительную стоянку только через 500 м.","old":"12.2,3.7","isDifficult":0},{"biletNumber":18,"questNumber":3,"quest":"Разрешено ли Вам ставить автомобиль на стоянку в этом месте по четным числам месяца?","v":["Разрешено.","Разрешено только после 19 часов.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Зона действия знака 3.30 «Стоянка запрещена по четным числап месяца» распространяется от места его установки до ближайшего перекрестка. Перед знаком, установленным справа, Вы можете ставить автомобиль на стоянку в любой день месяца.","old":"3.3,12.2","isDifficult":1},{"biletNumber":19,"questNumber":12,"quest":"Кто из водителей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":3,"realUrl":"","comments":"Ставить транспортное средство разрешается в один ряд параллельно краю проезжей части (п. 12.2). Однако при наличии знака 6.4 «Паркопка (парковочное место)» с табличкой 8.6.1 «Способ постановки транспортного средства на стоянку» все ТС(легковые и грузовые) должны быть поставлены только параллельно краю проезжей части. Следовательно, нарушил правила стоянки водитель автомобиля Б. P.S. Табличка [8.6.1] имеет уникальное распространение(все ТС), в отличии от [8.6.3](только легковые и мотоциклы).","old":"12.2,3.8","isDifficult":0},{"biletNumber":20,"questNumber":12,"quest":"Какой автомобиль разрешено поставить на стоянку указанным на табличке способом?","v":["Только легковой.","Легковой и грузовой с разрешенной максимальной массой не более 3,5 т.","Любой.",null,null],"otvet":1,"realUrl":"","comments":"Знак [6.4] «Место стоянки» с табличкой [8.6.3] «Способ постановки транспортного средства на стоянку», а так же (п. 12.2) Правил запрещают использовать для стоянки край тротуара, граничащий с проезжей частью, любым грузовым автомобилям. P.S Не путайте знаки [8.6.3] и [8.6.1]","old":"12.2,3.8","isDifficult":1},{"biletNumber":21,"questNumber":12,"quest":"В каком месте Вам следует поставить автомобиль на стоянку с правой стороны дороги?","v":["Непосредственно перед пересечением проезжих частей.","Непосредственно после пересечения проезжих частей.","Не ближе 5 м от края пересекаемой проезжей части.",null,null],"otvet":3,"realUrl":"","comments":"Остановка, а тем более стоянка запрещена на пересечении проезжих частей и ближе 5 м от края пересекаемой проезжей части (п. 12.4).","old":"12.2","isDifficult":0},{"biletNumber":22,"questNumber":4,"quest":"Что означают эти дорожные знаки?","v":["Стоянка разрешена транспортным средствам оперативных служб.","Стоянка разрешена только с включенными габаритными огнями.","Стоянка разрешена в субботние, воскресные и праздничные дни.",null,null],"otvet":3,"realUrl":"","comments":"Табличка 8.5.1 под знаком 6.4 «Парковка (парковочное место)» уточняет, что околотротуарной парковкой можно пользоваться только в субботние, воскресные и праздничные дни.","old":"3.8,12.2","isDifficult":0},{"biletNumber":23,"questNumber":5,"quest":"Разрешается ли Вам поставить автомобиль на стоянку в этом месте?","v":["Разрешается.","Разрешается только с частичным заездом на тротуар.","Запрещается.",null,null],"otvet":3,"realUrl":"","comments":"Прерывистая желтая линия разметки 1.10 , нанесенная у края проезжей части или по верху бордюра как самостоятельно, так и в сочетании со знаком [3.28] \"Стоянка запрпщена\", обозначает места, где стоянка запрещена. В указанном месте, независимо от способа постановки автомобиля, стоянка вам запрещена.","old":"12.2,4.1","isDifficult":0},{"biletNumber":23,"questNumber":12,"quest":"На каком расстоянии от знака Вам разрешено поставить автомобиль на стоянку?","v":["Не менее 5 м.","Не менее 10 м.","Не менее 15 м.",null,null],"otvet":3,"realUrl":"","comments":"В 15 м от указателя места остановки маршрутных ТС стоянка разрешена Правилами без каких-либо ограничений (п. 12.4) и (п. 12.5).","old":"12.2","isDifficult":0},{"biletNumber":24,"questNumber":3,"quest":"Разрешено ли Вам поставить автомобиль на стоянку в этом месте?","v":["Разрешено.","Разрешено, если Вы проживаете рядом с этим местом.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Знак [3.27] «Остановка запрещена» с табличкой [8.2.3] «Зона действия» устанавливается в конце зоны запрета остановки. Поставив автомобиль на стоянку за знаком, вы не нарушите Правил.","old":"12.2,3.8,3.3","isDifficult":0},{"biletNumber":24,"questNumber":12,"quest":"Кто из водителей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":2,"realUrl":"","comments":"В данной ситуации необходимо руководствоваться трепованием знака [6.4] \"Парковка\" с табличкой [8.6.4] \"Способ постановки транспортного средства на стоянку\". Требование заключается в том, что автомобили должны быть поставлены на стоянку перпендикулярно тротуару и задним бампером к тротуару . Следовательно, водитель автомобиля А нарушил правила стоянки.","old":"12.2,3.8","isDifficult":0},{"biletNumber":29,"questNumber":4,"quest":"Можно ли водителю поставить грузовой автомобиль на стоянку в этом месте указанным способом?","v":["Можно.","Можно, если разрешенная максимальная масса автомобиля не более 3,5 т.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Любым грузовым автомобилям использовать для стоянки край тротуара, граничащего с проезжей частью, запрещено (п. 12.2).","old":"12.2,3.8","isDifficult":0},{"biletNumber":30,"questNumber":3,"quest":"Разрешено ли Вам ставить автомобипь на стоянку в этом месте по нечетным числам месяца?","v":["Разрешено.","Разрешено только после 19 часов.","Запрещено.",null,null],"otvet":2,"realUrl":"","comments":"Зона действия знака [3.29] \"Стоянка запрещена по нечетным числам месяца\" распространяется до ближайшего перекрестка, поэтому в указанном месте стоянка вашего ТС по нечетным числам месяца запрещена. Однако при одновременной установке знаков [3.29] и [3.30] \"Стоянка запрещена по четным числам месяца\" эти знаки действуют только до 19 часов. Следовательно, Вы можете поставить автомобиль на стоянку после 19 часов.","old":"3.3,12.2","isDifficult":0},{"biletNumber":30,"questNumber":12,"quest":"Можно ли водителю поставить автомобиль на стоянку указанным способом?","v":["Можно.","Можно, если при этом не будут созданы помехи для движения дрпгих транспортных средств.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Ставить автомобиль под углом к краю проезжей части разрешается только там, где имеется местное уширение проезжей части. В других местах водитель обязан ставить автомобиль параллельно краю проезжей части (п. 12.2).","old":"12.2","isDifficult":0},{"biletNumber":31,"questNumber":12,"quest":"Можно ли Вам поставить автомобиль на стоянку в указанном месте?","v":["Можно.","Можно только при видимости дороги не менее 100 м.","Нельзя.",null,null],"otvet":1,"realUrl":"","comments":"Ставить автомобиль на стоянку в условиях ограниченной видимости (знак [1.11.1] «Опасный поворот») запрещается только на проезжей части (п. 12.4) и (п. 12.5). Поставив автомобиль на стоянку на обочине, Вы не нарушите Правил.","old":"12.2","isDifficult":1},{"biletNumber":33,"questNumber":12,"quest":"Разрешено ли Вам поставить автомобиль на стоянку в этом месте при наличии узкой обочины?","v":["Разрешено.","Разрешено только в светлое время суток.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"Вне населенного пункта при наличии знака [2.1] \"Главная дорога\" Вам запрещено ставить автомобиль на стоянку с использованием проезжей части (п. 12.5).","old":"12.2","isDifficult":0},{"biletNumber":35,"questNumber":4,"quest":"Кто из водителей нарушил правила стоянки?","v":["Водители мотоцикла и грузового автомобиля.","Только водитель мотоцикла.","Только водитель грузового автомобиля.","Никто не нарушил.",null],"otvet":3,"realUrl":"","comments":"Стоянкой в данном месте, обозначенной знаком [6.4] «Место стоянки» в сочетании с табличкой [8.6.3] «Способ постановки транспортного средства на стоянку», могут воспользоваться только водители легковых автомобилей и мотоциклов, расположив свои ТС только так, как это указано на табличке, - на тротуаре вдоль его края. Грузовым автомобилям, в том числе и с разрешенной максимальной массой до 3,5 т, стоянка в этом месте запрещена любым способом. P.S Не путайте знаки [8.6.3] и [8.6.1]","old":"12.2,3.8","isDifficult":0},{"biletNumber":36,"questNumber":3,"quest":"Водители каких автомобилей нарушили правила стоянки?","v":["Только автомобиля А.","Только автомобиля Б.","Автомобилей А и Б.",null,null],"otvet":1,"realUrl":"","comments":"Зона действия знака [3.27] «Остановка запрещена» в данном случае распространяется до ближайшего перекрестка. Следовательно, вы можете поставить автомобиль на стоянку на обочине только за перекрестком. Правильный ответ - нарушил только автомобиля А (п. 12.1).","old":"12.2,3.3","isDifficult":0},{"biletNumber":37,"questNumber":4,"quest":"Можно ли Вам поставить автомобиль на стоянку за путепроводом?","v":["Можно.","Можно не ближе 5 м от опоры путепровода.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Зона действия знака 3.28 «Стоянка запрещена» распространяется до ближайшего перекрестка. Пересечение дорог на разных уровнях перекрестком не является (п. 1.2). Следовательно, поставив автомобиль на стоянку в указанном месте, Вы нарушите требование запрещающего знака.","old":"3.3,12.2","isDifficult":0},{"biletNumber":38,"questNumber":3,"quest":"Действие каких из указанных знаков не распространяется на транспортные средства, управляемые инвалидами I и II групп, перевозящие таких инвалидов или детей-инвалидов, если на транспортных средствах установлен опознавательный знак «Инвалид»?","v":["А и Б.","Б и Г.","Б, В и Г.","Всех.",null],"otvet":2,"realUrl":"","comments":"Действие знаков 3.2 «Движение запрещено» (Б) и [3.28] «Стоянка запрещена» (Г) не распространяется на ТС, управляемые инвалидами I и II групп, перевозящие таких инвалидов и детей-инвалидов, если на ТС установлен опознавательный знак «Инвалид» (ОП, п.8). В то же время на указанные ТС распространяется действие знаков 3.1 «Въезд запрещен» (А) и [3.27] «Остановка запрещена» (В).","old":"3.3,12.2","isDifficult":0},{"biletNumber":40,"questNumber":4,"quest":"Поставить на стоянку указанным на табличке способом можно:","v":["Только легковые автомобили и мотоциклы.","Все транспортные средства, кроме грузовых автомобилей с разрешенной максимальной массой более 3,5 т.","Любые транспортные средства.",null,null],"otvet":1,"realUrl":"","comments":"В соответствии (п. 12.2) Правил любым грузовпм автомобилям и автобусам запрещено использовать для стоянки край тротуара. Действие знака 6.4 «Парковка (парковочное место)» с табличкой 8.6.3 «Способ постановки транспортнопо средства на стоянку», распространяется только на легковые автомобили и мотоциклы.","old":"12.2","isDifficult":0}]