[{"biletNumber":1,"questNumber":3,"quest":"Можно ли Вам остановиться в указанном месте для посадки пассажира?","v":["Можно.","Можно, если Вы управляете такси.","Нельзя.",null,null],"otvet":1,"realUrl":"","comments":"Знак 3.28 «Стоянка запрещена» остановку не запрещает, поэтому Вы можете остановиться в указанном месте.","old":"12.1","isDifficult":1},{"biletNumber":1,"questNumber":12,"quest":"В каком случае водителю разрешается поставить автомобиль на стоянку в указанном месте?","v":["Только если расстояние до сплошной линии разметки не менее 3 м.","Только если расстояние до края пересекаемой проезжей части не менее 5 м.","При соблюдении обоих перечисленных условий.",null,null],"otvet":3,"realUrl":"","comments":"Остановившись за пешеходным переходом в 5 м от края пересекаемой проезжей части и обеспечив при этом расстояние в 3 м до сплошной линии разметки, водитель не нарушил правила стоянки (п. 12.4) и (п. 12.5).","old":"12.2","isDifficult":0},{"biletNumber":2,"questNumber":3,"quest":"Разрешено ли Вам произвести остановку для посадки пассажира?","v":["Разрешено.","Разрешено только по четным числам месяца.","Разрешено только по нечетным числам месяца.","Запрещено.",null],"otvet":1,"realUrl":"","comments":"Знак 3.29 «Стоянка запрещена по нечетным числам месяца» запрещает только стоянку. Следовательно, остановиться в этом месте, в том числе и для посадки пассажиров, Вы можете в любой день месяца.","old":"3.3,12.1","isDifficult":0},{"biletNumber":2,"questNumber":12,"quest":"Разрешается ли Вам остановиться в указанном месте?","v":["Разрешается.","Разрешается, если автомобиль будет находиться не ближе 5 м от края пересекаемой проезжей части.","Запрещается.",null,null],"otvet":2,"realUrl":"","comments":"Вам разрешается остановиться в указанном месте только в том случае, если автомобиль будет находиться не ближе 5 м от края пересекаемой проезжей части, т.е. расстояние от остановившегося автомобиля как спереди, так и сзади него до соответствующего края пересекаемой проезжей части будет составлять не менее 5 м (п. 12.4).","old":"12.1","isDifficult":1},{"biletNumber":3,"questNumber":5,"quest":"Можно ли Вам остановиться в этом месте для посадки или высадки пассажиров?","v":["Можно.","Можно, если при этом не будут созданы помехи движению маршрутных транспортных средств.","Нельзя.",null,null],"otvet":2,"realUrl":"","comments":"Разметка 1.17 (в виде желтой зигзагообразной линии) применяется для обозначения мест остановок маршрутных ТС и стоянок такси. В данной ситуации вы можете остановиться для посадки или высадки пассажиров в обозначенной разметкой 1.17 зоне, если не создадите помех движению маршрутных автобусов или троллейбусов.","old":"12.1,4.1","isDifficult":0},{"biletNumber":3,"questNumber":12,"quest":"Кто из водителей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля.","Только водитель мотоцикла.","Никто не нарушил.",null],"otvet":2,"realUrl":"","comments":"В данной ситуации нарушил правила стоянки только водитель легкового автомобиля, так как использовал для стоянки тротуар (п. 12.2). Стоянка на расстоянии менее 3 м до прерывистой линии разметки не запрещается.","old":"12.2","isDifficult":1},{"biletNumber":3,"questNumber":16,"quest":"Кто из водителей нарушил правила остановки?","v":["Только водитель легкового автомобиля.","Только водитель грузового автомобиля.","Оба.",null,null],"otvet":3,"realUrl":"","comments":"Оба водителя нарушили правила остановки, так как на автомагистралях остановка разрешена только на специальных площадках для стоянки, обозначенных знаками [6.4] \"Место стоянки\" или [7.11] \"Место отдыха\" (п. 16.1). Кроме того, водитель легкового автомобиля остановился слева от краевой линии, т.е. на проезжей части (п. 12.1).","old":"12.1,16","isDifficult":0},{"biletNumber":4,"questNumber":12,"quest":"Разрешается ли Вам остановка для посадки пассажира в этом месте?","v":["Разрешается.","Разрешается, если при этом не будут созданы помехи для движения маршрутных транспортных средств.","Запрещается.",null,null],"otvet":2,"realUrl":"","comments":"Правила разрешают остановку ближе 15м от указателя остановки маршрутных ТС только для посадки или высадки пассажиров при условии, что не создаются помехи движению маршрутных ТС (п. 12.4) ПДД.","old":"12.1","isDifficult":0},{"biletNumber":5,"questNumber":3,"quest":"Разрешена ли Вам стоянка в указанном месте?","v":["Разрешена.","Разрешена только в светлое время суток.","Запрещена.",null,null],"otvet":1,"realUrl":"","comments":"Зона действия знака [3.27] «Остановка запрещена» в данной ситуации распространяется до конца населенного пункта. Поставив автомобиль на стоянку на обочине за знаком [5.24.2] «Конец населенного пункта», вы не нарушите требования знака и (п. 12.1) Правил.","old":"3.3,12.2,3.5","isDifficult":0},{"biletNumber":5,"questNumber":4,"quest":"Нарушил ли водитель грузового автомобиля правила стоянки?","v":["Нарушил.","Не нарушил, если разрешенная максимальная масса автомобиля не более 3,5 т.","Не нарушил.",null,null],"otvet":1,"realUrl":"","comments":"Знаки [6.4] «Парковка» и [8.6.4] «Способ постановки транспортного средства на стоянку» указывают, что можно поставить таким способом на околотротуарную стоянку легковой автомобиль или мотоцикл. Следовательно, независимо от разрешенной максимальной массы данного грузового автомобиля водитель нарушил Правила. P.S1 таблички [8.6.4] и [8.4.3] имеют разное распространение. P.S2 В (п. 12.2) последний абзац говорит о стоянке на тротуаре, а не около тротуара.","old":"12.2,3.8","isDifficult":1},{"biletNumber":5,"questNumber":12,"quest":"Кто из водителей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":2,"realUrl":"","comments":"Ставить ТС на стоянку разрешается в один ряд параллельно краю проезжей части. Под углом к краю проезжей части допускается постановка ТС при наличии знака 6.4 с одной из табличек [8.6.4] [8.6.5] [8.6.6] [8.6.7] [8.6.8] [8.6.9] , а так же линии дорожной разметки (п. 12.2).","old":"12.2,3.8","isDifficult":1},{"biletNumber":6,"questNumber":12,"quest":"Разрешено ли Вам поставить автомобиль на стоянку в этом месте?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи для движения маршрутных транспортных средств.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"Хотя Вами соблюдено требование постановки автомобиля на стоянку не ближе 15 м от указателя места остановки маршрутных ТС, Вы все же нарушите Правила, так как остановка и стоянка запрещены на пешеходных переходах и ближе 5 м перед ними (п. 12.4) и (п. 12.5).","old":"12.2","isDifficult":0},{"biletNumber":7,"questNumber":3,"quest":"Разрешено ли Вам произвести остановку в указанном месте?","v":["Разрешено.","Разрешено только для посадки или высадки пассажиров.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"В данной ситуации зона действия знака [3.27] \"Остановка запрещена\" ограничена протяженностью сплошной желтой линии разметки 1.4 , нанесенной у края проезжей части. Вы можете остановиться в любом месте после ее окончания.","old":"3.3,12.1,4.1","isDifficult":0},{"biletNumber":7,"questNumber":12,"quest":"В каком из указанных мест Вам можно поставить на стоянку легковой автомобиль?","v":["Только А.","Только В.","А или В.","В любом.",null],"otvet":3,"realUrl":"","comments":"На дорогах с односторонним движением в населенных пунктах остановка и стоянка легковых автомобилей разрешаются как на правой, так и на левой стороне дороги у края проезжей части (п. 12.1). Однако, поставив автомобиль на стоянку за знаком [3.28] \"Стоянка запрещена\" (место Б), Вы нарушите требования Правил (Приложение 1).","old":"12.2","isDifficult":0},{"biletNumber":8,"questNumber":12,"quest":"Нарушил ли водитель грузового автомобиля правила стоянки?","v":["Нарушил.","Нарушил, если разрешенная максимальная масса автомобиля более 2,5 т.","Не нарушил.",null,null],"otvet":1,"realUrl":"","comments":"Водитель нарушил правило стоянки, так как грузовым автомобилям не зависимо от разрешенной максимальной массы такая стоянка запрещена (п. 12.2), а легковым автомобилям, мотоциклам разрешена при наличии знака [6.4] «Место стоянки» с одной из табличек [8.6.2]; [8.6.3]; [8.6.6][8.6.7][8.6.8][8.6.9] «Способ постановки транспортного средства на стоянку».","old":"12.2,3.8","isDifficult":0},{"biletNumber":8,"questNumber":16,"quest":"Остановка на автомагистрали разрешена:","v":["В любых местах за пределами проезжей части.","Только правее линии разметки, обозначающей край проезжей части.","Только на специальных площадках для стоянки, обозначенных соответствующими знаками.",null,null],"otvet":3,"comments":"На автомагистрали Вы можете остановиться только на специальных площадках, предназначенных для стоянки и обозначенных знаками [6.4] \"Место стоянки\" или [7.11] \"Место отдыха\" (п. 16.1).","old":"12.1,16,3.6","isDifficult":0},{"biletNumber":9,"questNumber":12,"quest":"Разрешено ли Вам остановиться на легковом автомобиле в указанном месте?","v":["Разрешено.","Разрешено, если Вы намерены высадить пассажира.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"Вы не можете остановиться в данном месте, поскольку расстояние между автомобилем и сплошной линией разметки (с учетом габаритов автомобиля) будет менее 3 м (п. 12.4).","old":"12.1","isDifficult":0},{"biletNumber":10,"questNumber":3,"quest":"Разрешается ли Вам поставить автомобиль на стоянку в указанном месте?","v":["Разрешается.","Разрешается, если Вы проживаете рядом с этим местом.","Запрещается.",null,null],"otvet":3,"realUrl":"","comments":"Знак 3.28 «Стоянка запрещена» с табличкой [8.2.2v1] «Зона действия» запрещает стоянку на протяжении 50 м за знаком. Поставив автомобиль на стоянку в указанном месте, Вы нарушите требования запрещающего знака, даже если проживаете рядом с этим местом.","old":"12.2,3.8,3.3","isDifficult":0},{"biletNumber":10,"questNumber":12,"quest":"Где разрешается стоянка в целях длительного отдыха или ночлега на дорогах вне населенного пункта?","v":["Только на хорошо просматриваемом месте на обочине.","Только на предусмотренных для этого площадках или за пределами дороги.","В любом из перечисленных мест.",null,null],"otvet":2,"comments":"Стоянка с целью длительного отдыха, ночлега вне населенного пункта разрешается только на предусмотренных для этого площадках или за пределами дороги (п. 12.3).","old":"12.2","isDifficult":0},{"biletNumber":11,"questNumber":12,"quest":"Кто из водителей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":1,"realUrl":"","comments":"Оба водителя нарушили Правила, так как стоянка запрещена ближе 50 м по обе стороны от железнодорожных переездов (п. 12.5). P.S Не путайте стоянку и остановку.","old":"12.2","isDifficult":1},{"biletNumber":12,"questNumber":12,"quest":"Можно ли Вам поставить автомобиль на стоянку в указанном месте?","v":["Можно.","Можно, если Вы проживаете или работаете в обозначенной знаком зоне.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Знак [5.27] «Зона с ограничением стоянки» запрещает стоянку на всей территории (участке дороги), а не только на установленной стороне и действует он вплоть до выезда из зоны 5.28 «Конец зоны с ограничением стоянки» (п. 12.1).","old":"12.2","isDifficult":0},{"biletNumber":13,"questNumber":3,"quest":"Разрешена ли Вам стоянка в указанном месте?","v":["Разрешена.","Разрешена только с включенной аварийной сигнализацией.","Запрещена.",null,null],"otvet":3,"realUrl":"","comments":"Зона действия знака 3.27 «Остановка запрещена» распространяется до ближайшего перекрестка. Разрыв в разделительной полосе дороги перекрестком не считается (п. 1.2), поэтому, поставив автомобиль на стоянку в указанном месте, Вы нарушите требование запрепающего знака.","old":"3.3,12.2","isDifficult":0},{"biletNumber":13,"questNumber":12,"quest":"Разрешено ли Вам остановиться на мосту для посадки пассажира?","v":["Разрешено.","Разрешено, только если Вы управляете такси.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"Вы не можете посадить пассажира в данном месте, так как на мостах, эстакадах и путепроводах остановка разрешена только в случае, если для движения в данном направлении имеется не менее трех полос (п. 12.4).","old":"12.1","isDifficult":0},{"biletNumber":14,"questNumber":5,"quest":"В каком из указанных мест Вам разрешено пересечь сплошную линию разметки и остановиться?","v":["А и Б.","Только Б.","В указанных местах пересекать сплошную линию разметки запрещено.",null,null],"otvet":2,"realUrl":"","comments":"Правила допускают пересекать сплошную линию разметки 1.2 для остановки пС на обочине только в тех случаях, когда она обозначает край проезжей части и расположена справа от водителя. Вы можете пересечь разметку только в месте Б.","old":"12.1,4.1","isDifficult":0},{"biletNumber":14,"questNumber":12,"quest":"Разрешено ли Вам остановиться на мосту в этом месте?","v":["Разрешено.","Разрешено только для высадки пассажиров.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Вы можете остановиться в указанном месте, поскольку при наличии трех и более полос движения в данном направлении остановка на мостах, путепроводах и эстакадах разрешена (п. 12.4).","old":"12.1","isDifficult":1},{"biletNumber":15,"questNumber":12,"quest":"Кто из водителей нарушил правила остановки?","v":["Оба.","Только водитель автомобиля.","Только водитель мотоцикла.","Никто не нарушил.",null],"otvet":1,"realUrl":"","comments":"Оба водителя нарушили Правипа, так как водитель мотоцикла должен был остановиться на обочине, а остановка слева вне населенных пунктов запрещена (п. 12.1).","old":"12.1","isDifficult":0},{"biletNumber":16,"questNumber":5,"quest":"Разрешена ли Вам остановка в этом месте?","v":["Разрешена.","Разрешена без заезда на тротуар.","Запрещена.",null,null],"otvet":3,"realUrl":"","comments":"Сплошная желтая линия разметки 1.4 обозначает места, где запрещена остановка ТС. Поэтому в данном месте остановка Вам запрещена независимо от способа постановки ТС","old":"12.1,4.1","isDifficult":0},{"biletNumber":16,"questNumber":12,"quest":"В каком из указанных мест Вы можете поставить автомобиль на стоянку?","v":["Только В.","Б или В.","В любом.",null,null],"otvet":1,"realUrl":"","comments":"В данной ситуации вам разрешено поставить автомобиль на стоянку только в позиции В, поскольку (п. 12.1) Правил разрешает впм поставить автомобиль на стоянку справа на обочине. Согласно этому пункту Правил, вы можете поставить автомобиль на стоянку на левой стороне дороги только в населенном пункте. Однако знак [5.26] \"Конец населенного пункта\" (на синем фоне) информирует о том, что на данной дороге до знака, так и после него не действуют положения Правил, установленные для движения в населенных пунктах.","old":"12.2","isDifficult":0},{"biletNumber":16,"questNumber":16,"quest":"Разрешено ли Вам остановиться на автомагистрали правее линии, обозначающей край проезжей части?","v":["Разрешено.","Разрешено только в случае вынужденной остановки.","Запрещено.",null,null],"otvet":2,"realUrl":"","comments":"Вы можете остановиться на автомагистрали правее линии разметки 1.2 , обозначающей край проезжей части, только в случае вынужденной остановки, т.е. прекращения движения ТС из-за его технической неисправности или опасности, создаваемой перевозимым грузом, состоянием водителя или пассажира (п. 16.2) и (п. 1.2).","old":"12.1,16","isDifficult":1},{"biletNumber":17,"questNumber":12,"quest":"В каком месте на данном участке дороги Вам разрешено поставить автомобиль на длительную стоянку?","v":["В любом месте на обочине.","Только через 500 м на специальной площадке.","Во всех перечисленных местах.",null,null],"otvet":2,"realUrl":"","comments":"Стоянка в целях длительного отдыха, ночлега вне населенного пункта разрешается только на предусмотренных для этого площадках или за пределами дороги (п. 12.3). Знак [7.11v1] «Место отдыха» информирует о том, что такая площадка находится на расстоянии 500 м. Следовательно, вы можете поставить автомобиль на длительную стоянку только через 500 м.","old":"12.2,3.7","isDifficult":0},{"biletNumber":18,"questNumber":3,"quest":"Разрешено ли Вам ставить автомобиль на стоянку в этом месте по четным числам месяца?","v":["Разрешено.","Разрешено только после 19 часов.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Зона действия знака 3.30 «Стоянка запрещена по четным числам месяца» распространяется от места его установки до ближайшего перекрестка. Перед знаком, установленным справа, Вы можете ставить автомобиль на стоянку в любой день месяца.","old":"3.3,12.2","isDifficult":1},{"biletNumber":18,"questNumber":12,"quest":"Кто нарушил правила остановки?","v":["Оба водителя.","Только водитель грузового автомобиля.","Только водитель легкового автомобиля.","Никто не нарушил.",null],"otvet":2,"realUrl":"","comments":"Требования Правил о том, что остановка запрещена ближе 5 м от края пересекаемой проезжей части водителями выполнено. Однако водитель грузового автомобиля нарушил другое требование Правил, так как расстояние между ТС и сплошной линией разметки менее 3 м (п. 12.4).","old":"12.1","isDifficult":0},{"biletNumber":19,"questNumber":3,"quest":"Разрешено ли осуществлять посадку (высадку) пассажиров либо загрузку (разгрузку) транспортного средства в зоне действия этого знака?","v":["Разрешено.","Разрешено, если это займет не более 5 минут.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Знак 3.28 «Стоянка запрещена» не запрещает остановку, т.е. преднамеренное прекращение движения на время до 5 мин, а при посадке (высадке) пассажиров или загрузке (разгрузке) ТС и на большее время (п. 1.2), термин «Остановка».","old":"3.3,12.1","isDifficult":0},{"biletNumber":19,"questNumber":12,"quest":"Кто из водителей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":3,"realUrl":"","comments":"Ставить транспортное средство разрешается в один ряд параллельно краю проезжей части (п. 12.2). Однако при наличии знака 6.4 «Парковка (парковочное место)» с табличкой 8.6.1 «Способ постановки транспортного средства на стоянку» все ТС(легковые и грузовые) должны быть поставлены только параллельно краю проезжей части. Следовательно, нарушил правила стоянки водитель автомобиля Б. P.S. Табличка [8.6.1] имеет уникальное распространение(все ТС), в отличии от [8.6.3](только легковые и мотоциклы).","old":"12.2,3.8","isDifficult":0},{"biletNumber":20,"questNumber":3,"quest":"Разрешается ли Вам остановка за знаком?","v":["Разрешпется.","Разрешается только для посадки (высадки) пассажира.","Запрещается.",null,null],"otvet":3,"realUrl":"","comments":"Табличка [8.2.4] \"Зона действия\" под знаком [3.27] \"Остановка запрещена\" информирует о том, что вы находитесь в зоне действия знака [3.27] , установленного ранее, т.е. остановиться нельзя ни до, ни после знака.","old":"12.1,3.8,3.3","isDifficult":1},{"biletNumber":20,"questNumber":12,"quest":"Какой автомобиль разрешено поставить на стоянку указанным на табличке способом?","v":["Только легковой.","Легковой и грузовой с разрешенной максимальной массой не более 3,5 т.","Любой.",null,null],"otvet":1,"realUrl":"","comments":"Знак [6.4] «Место стоянки» с табличкой [8.6.3] «Способ постановки транспортного средства на стоянку», а так же (п. 12.2) Правил запрещают использовать для стоянки край тротуара, граничащий с проезжей чпстью, любым грузовым автомобилям. P.S Не путайте знаки [8.6.3] и [8.6.1]","old":"12.2,3.8","isDifficult":1},{"biletNumber":20,"questNumber":16,"quest":"В данной ситуации Вы должны остановиться:","v":["У знака «Движение без остановки запрещено».","У знака «Однопутная железная дорога».","За 5 м до ближайшего рельса.",null,null],"otvet":1,"realUrl":"","comments":"В данной ситуации Правила предписывают Вам, пропуская поезд, остановиться у знака [2.5] «Движение без остановки запрещено» (п. 15.4).","old":"12.1,15","isDifficult":0},{"biletNumber":21,"questNumber":12,"quest":"В каком месте Вам следует поставить автомобиль на стоянку с правой стороны дороги?","v":["Непосредственно перед пересечением проезжих частей.","Непосредственно после пересечения проезжих частей.","Не ближе 5 м от края пересекаемой проезжей части.",null,null],"otvet":3,"realUrl":"","comments":"Остановка, а тем более стоянка запрещена на пересечении проезжих частей и ближе 5 м от края пересекаемой проезжей части (п. 12.4).","old":"12.2","isDifficult":0},{"biletNumber":22,"questNumber":4,"quest":"Что означают эти дорожные знаки?","v":["Стоянка разрешена транспортным средствам оперативных служб.","Стоянка разрешена только с включенными габаритными огнями.","Стоянка разрешена в субботние, воскресные и праздничные дни.",null,null],"otvet":3,"realUrl":"","comments":"Табличка 8.5.1 под знаком 6.4 «Парковка (парковочное место)» уточняет, что околотротуарной парковкой можно пользоваться только в субботние, воскресные и праздничные дни.","old":"3.8,12.2","isDifficult":0},{"biletNumber":22,"questNumber":5,"quest":"Допускается ли пересекать сплошную линию разметки, обозначающую край проезжей части?","v":["Допускается для остановки на обочине и при выезде с нее.","Допускается для остановки на обочине и при выезде с нее только в местах, где разрешена остановка или стоянка.","Запрещается.",null,null],"otvet":2,"comments":"Линию разметки 1.2 допускается пересекать для остановки транспортного средства на обочине и при выезде с нее в местах, где разрешена остановка или стоянка. (приложение 2 к ПДД РФ).","old":"4.1,12.1","isDifficult":0},{"biletNumber":22,"questNumber":12,"quest":"Разрешено ли водителю грузового автомобиля остановиться в этом месте?","v":["Разрешено.","Разрешено, если разрешенная максимальная масса автомобиля не более 3,5 т.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Знак 6.4 \"Место стоянки\" c табличкой 8.6.3 \"Способ постановки транспортного средства на стоянку\" регламентирует порядок размещения на стоянке с использованием тротуара только легковых автомобилей и мотоциклов. Остановка(не стоянка) любых ТС на проезжей части не запрещается. P.S Не путайте знаки [8.6.3] и [8.6.1]","old":"12.1","isDifficult":1},{"biletNumber":23,"questNumber":5,"quest":"Разрешается ли Вам поставить автомобиль на стоянку в этом месте?","v":["Разрешается.","Разрешается только с частичным заездом на тротуар.","Запрещается.",null,null],"otvet":3,"realUrl":"","comments":"Прерывистая желтая линия разметки 1.10 , нанесенная у края проезжей части или по верху бордюра как самостоятельно, так и в сочетании со знаком [3.28] \"Стоянка запрещена\", обозначает места, где стоянка запрещена. В указанном месте, независимо от способа постановки автомобиля, стоянка вам запрещена.","old":"12.2,4.1","isDifficult":0},{"biletNumber":23,"questNumber":12,"quest":"На каком расстоянии от знака Вам разрешено поставить автомобиль на стоянку?","v":["Не менее 5 м.","Не менее 10 м.","Не менее 15 м.",null,null],"otvet":3,"realUrl":"","comments":"В 15 м от указателя места остановки маршрутных ТС стоянка разрешена Правилами без каких-либо ограничений (п. 12.4) и (п. 12.5).","old":"12.2","isDifficult":0},{"biletNumber":23,"questNumber":16,"quest":"Кто из водителей правильно остановился для высадки пассажиров?","v":["Только водитель автомобиля А.","Только водитель автомобиля В.","Водители автомобилей А и Б.","Водители автомобилей А и В.",null],"otvet":1,"realUrl":"","comments":"Правильно остановился для высадки пассажиров только водитель А, так как остановка слева на улицах с односторонним движением разрешена (п. 12.1). Водитель автомобиля Б нарушил требования Правил, поставив его у сплошной линии разметки, а не у тротуара. Водитель автомобиля В оспановился на полосе, предназначенной для движения только маршрутных ТС, где движение и остановка другим ТС, кроме легковых такси, запрещены (п. 18.2).","old":"12.1,18","isDifficult":0},{"biletNumber":24,"questNumber":3,"quest":"Разрешено ли Вам поставить автомобиль на стоянку в этом месте?","v":["Разрешено.","Разрешено, если Вы проживаете рядом с этим местом.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Знак [3.27] «Остановка запрещена» с табличкой [8.2.3] «Зона действия» устанавливается в конце зоны запрета остановки. Поставив автомобиль на стоянку за знаком, вы не нарушите Правил.","old":"12.2,3.8,3.3","isDifficult":0},{"biletNumber":24,"questNumber":12,"quest":"Кто из водителей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":2,"realUrl":"","comments":"В данной ситуации непбходимо руководствоваться требованием знака [6.4] \"Парковка\" с табличкой [8.6.4] \"Способ постановки транспортного средства на стоянку\". Требование заключается в том, что автомобили должны быть поставлены на стоянку перпендикулярно тротуару и задним бампером к тротуару . Следовательно, водитель автомобиля А нарушил правила стоянки.","old":"12.2,3.8","isDifficult":0},{"biletNumber":25,"questNumber":12,"quest":"Разрешена ли остановка в этом месте?","v":["Разрешена.","Разрешена, если расстояние между транспортным средством и сплошной линией разметки не менее 3 м.","Запрещена.",null,null],"otvet":3,"realUrl":"","comments":"От места предполагаемой остановки до края пересекаемой проезжей части ровно 5 м. Остановка перед перекрестком запрещена, если это расстояние меньше 5 м. Однако остановка в указанном месте все же запрещена, поскольку расстояние между Вашим автомобилем и пешеходным переходом будет менее 5 м (п. 12.4).","old":"12.1","isDifficult":0},{"biletNumber":26,"questNumber":12,"quest":"Водители каких автомобилей нарушили правила остановки?","v":["Только автомобиля Б.","Автомобилей Б и В.","Всех автомобилей.",null,null],"otvet":2,"realUrl":"","comments":"При наличии обочины остановка и стоянка ТС разрешаются только на ней (п. 12.1). Автомобили Б и В, несмотря на достаточную ширину обочины, целиком или частично находятся на проезжей части дороги, создавая помехи движению других ТС.","old":"12.1","isDifficult":0},{"biletNumber":27,"questNumber":3,"quest":"В данной ситуации остановка:","v":["Запрещена.","Разрешена только маршрутным транспортным средствам, используемым в качестве легкового такси.","Разрешена только транспортным средствам, управляемым инвалидом или перевозящим инвалидов, в том числе детей-инвалидов.",null,null],"otvet":1,"realUrl":"","comments":"Действие знака 3.27 \"Остановка запрещена\" не распространяется на маршрутные ТС и ТС, используемые в качестве легкового такси, но только в местах остановки маршрутных ТС или стоянки ТС, используемых в качестве легкового такси, обозначенных разметкой 1.17 и (или) знаками [5.16], [5.18] соответственно. Следовательно, в данном случае остановка ТС запрещена.","old":"3.3,12.1","isDifficult":1},{"biletNumber":27,"questNumber":12,"quest":"Разрешается ли водителям транспортных средств остановка в указанных местах?","v":["Разрешается.","Разрешается только водителю мотоцикла.","Запрещается.",null,null],"otvet":3,"realUrl":"","comments":"В данном случае остановка запрещена обоим водителям, так как расстояние между ТС и сплошной линией разметки менее 3 метров (п. 12.4).","old":"12.1","isDifficult":0},{"biletNumber":28,"questNumber":12,"quest":"В каком месте и направлении Вам разрешено остановиться?","v":["Только В.","Б и В.","В любом из указанных.",null,null],"otvet":3,"realUrl":"","comments":"Вы можете остановиться в любом месте, так как в населенных пунктах (знак [5.23.1] «Начало населенного пункта») на дорогах с одной полосой движения для каждого направления без трамвайных путей посередине остановка разрешена как на правой, так и на левой стороне дороги (п. 12.1).","old":"12.1","isDifficult":0},{"biletNumber":28,"questNumber":16,"quest":"Где Вам разрешается остановиться при движении по автомагистрали?","v":["Только через 500 м.","В любом месте правее линии, обозначающей край проезжей части.","В любом месте у края проезжей части.",null,null],"otvet":1,"realUrl":"","comments":"В этой ситуации вы можете остановиться только через 500 м на специальной площадке, о чем информирует знак [7.11v1] «Место отдыха». Остановка вне специальных площадок на автомагистралях запрещена (п. 16.1).","old":"12.1,16,3.7","isDifficult":0},{"biletNumber":29,"questNumber":4,"quest":"Можно ли водителю поставить грузовой автомобиль на стоянку в этом месте указанным способом?","v":["Можно.","Можно, если разрешенная максимальная масса автомобиля не более 3,5 т.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Любым грузовым автомобилям использовать для стоянки край тротуара, граничащего с проезжей частью, запрещено (п. 12.2).","old":"12.2,3.8","isDifficult":0},{"biletNumber":29,"questNumber":12,"quest":"Кто из водителей нарушил правила остановки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":4,"realUrl":"","comments":"Никто из водителей не нарушил Правила, так как остановка запрещена только непосредственно на железнодорожном переезде (п. 12.4). P.S Не путайте остановку и стоянку.","old":"12.1","isDifficult":1},{"biletNumber":30,"questNumber":3,"quest":"Разрешено ли Вам ставить автомобиль на стоянку в этом месте по нечетным числам месяца?","v":["Разрешено.","Разрешено только после 19 часов.","Запрещено.",null,null],"otvet":2,"realUrl":"","comments":"Зона действия знака [3.29] \"Стоянка запрещена по нечетным числам месяца\" распространяется до ближайшего перекрестка, поэтому в указанном месте стоянка вашего ТС по нечетным числам месяца запрещена. Однако при одновременной установке знаков [3.29] и [3.30] \"Стоянка запрещена по четным числам месяца\" эти знаки действуют только до 19 часов. пледовательно, Вы можете поставить автомобиль на стоянку после 19 часов.","old":"3.3,12.2","isDifficult":0},{"biletNumber":30,"questNumber":12,"quest":"Можно ли водителю поставить автомобиль на стоянку указанным способом?","v":["Можно.","Можно, если при этом не будут созданы помехи для движения других транспортных средств.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Ставить автомобиль под углом к краю проезжей части разрешается только там, где имеется местное уширение проезжей части. В других местах водитель обязан ставить автомобиль параллельно краю проезжей части (п. 12.2).","old":"12.2","isDifficult":0},{"biletNumber":31,"questNumber":12,"quest":"Можно ли Вам поставить автомобиль на стоянку в указанном месте?","v":["Можно.","Можно только при видимости дороги не менее 100 м.","Нельзя.",null,null],"otvet":1,"realUrl":"","comments":"Ставить автопобиль на стоянку в условиях ограниченной видимости (знак [1.11.1] «Опасный поворот») запрещается только на проезжей части (п. 12.4) и (п. 12.5). Поставив автомобиль на стоянку на обочине, Вы не нарушите Правил.","old":"12.2","isDifficult":1},{"biletNumber":32,"questNumber":12,"quest":"В каком месте Вам можно остановиться?","v":["Только В.","А и В.","Б и В.","В любом из указанных.",null],"otvet":1,"realUrl":"","comments":"Вне населенных пунктов остановка разрешена на правой стороне дороги (п. 12.1). При наличии обочины вы должны остановиться только на ней, т.е. в месте В.","old":"12.1","isDifficult":0},{"biletNumber":33,"questNumber":12,"quest":"Разрешено ли Вам поставить автомобиль на стоянку в этом месте при наличии узкой обочины?","v":["Разрешено.","Разрешено только в светлое время суток.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"Вне населенного пункта ппри наличии знака [2.1] \"Главная дорога\" Вам запрещено ставить автомобиль на стоянку с использованием проезжей части (п. 12.5).","old":"12.2","isDifficult":0},{"biletNumber":34,"questNumber":3,"quest":"Остановка в зоне действия этого знака разрешена:","v":["Только такси с включенным таксометром.","Только автомобилям, на которых установлен опознавательный знак «Инвалид».","Всем перечисленным транспортным средствам.",null,null],"otvet":2,"realUrl":"","comments":"В случае применения знака 3.27 «Остановка запрещена» с табличкой 8.18 «Кроме инвалидов» в его зоне действия могут останавливаться мотоколяски и автомобили, обозначенные знаком «Инвалид».","old":"12.1,3.8,3.3","isDifficult":0},{"biletNumber":34,"questNumber":12,"quest":"Водители каких автомобилей нарушили правила остановки?","v":["Только автомобиля А.","Автомобилей А и Б.","Автомобилей А и В.","Всех автомобилей.",null],"otvet":3,"realUrl":"","comments":"На данной дороге остановка разрешена как справа, так и слева (п. 12.1). При этом требование не останавливаться ближе чем за 5 м перед пешеходным переходом нарушено автомобилем А и с учетом того, что движение двустороннее, автомобилем В (п. 12.4).","old":"12.1","isDifficult":1},{"biletNumber":35,"questNumber":4,"quest":"Кто из водителей нарушил правила стоянки?","v":["Водители мотоцикла и грузового автомобиля.","Только водитель мотоцикла.","Только водитель грузового автомобиля.","Никто не нарушил.",null],"otvet":3,"realUrl":"","comments":"Стоянкой в данном месте, обозначенной знаком [6.4] «Место стоянки» в сочетании с табличкой [8.6.3] «Способ постановки транспортного средства на стоянку», могут воспользоваться только водители легковых автомобилей и мотоциклов, расположив свои ТС только так, как это указано на табличке, - на тротуаре вдоль его края. Грузовым автомобилям, в том числе и с разрешенной максимальной массой до 3,5 т, стоянка в этом месте запрещена любым способом. P.S Не путайте знаки [8.6.3] и [8.6.1]","old":"12.2,3.8","isDifficult":0},{"biletNumber":35,"questNumber":12,"quest":"Водители каких автомобилей не нарушили правила остановки?","v":["Только автомобиля Б.","Только автомобиля В.","Автомобилей А и Б.","Автомобилей А и В.",null],"otvet":3,"realUrl":"","comments":"В населенных пунктах на дорогах с односторонним движением остановка легковых автомобилей разрешена и на левой стороне дороги (п. 12.1). Знак [3.27] «Остановка запрещена» с табличкой [8.2.3] «Зона действия» показывает, что за знаком зона запрета остановки заканчивается (автомобиль Б). Кроме того, знак [3.27] действует только на ту сторону дороги, на которую он установлен - поэтому на автомобиль А его действие не распространяется. Следовательно, вы можете остановиться в местах А и Б.","old":"12.1,3.3,3.8","isDifficult":1},{"biletNumber":36,"questNumber":3,"quest":"Водители каких автомобилей нарушили правила стоянки?","v":["Только автомобиля А.","Только автомобиля Б.","Автомобилей А и Б.",null,null],"otvet":1,"realUrl":"","comments":"Зона действия знака [3.27] «Остановка запрещена» в данном случае распространяется до ближайшего перекрестка. Следовательно, вы можете поставить автомобиль на стоянку на обочине только за перекрестком. Правильный ответ - нарушил только автомобиля А (п. 12.1).","old":"12.2,3.3","isDifficult":0},{"biletNumber":36,"questNumber":12,"quest":"Разрешена ли Вам остановка для высадки пассажиров в указанном месте?","v":["Разрешена.","Разрешена, еспи при этом не будут созданы помехи для движения маpшрутных транспортных средств.","Запрещена.",null,null],"otvet":2,"realUrl":"","comments":"Поскольку в населенных пунктах остановка на левой стороне дороги с одной полосой движения в каждом направлении разрешена (п. 12.1), Вы можете остановиться в указанном месте, но только для посадки или высадки пассажиров и при условии, что это не создаст помех движению маршрутных ТС (п. 12.4). P.S. Здесь нет одностороннего движения.","old":"12.1","isDifficult":0},{"biletNumber":37,"questNumber":4,"quest":"Можно ли Вам поставить автомобиль на стоянку за путепроводом?","v":["Можно.","Можно не ближе 5 м от опоры путепровода.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Зона действия знака 3.28 «Стоянка запрещена» распространяется до ближайшего перекрестка. Пересечение дорог на разных уровнях перекрестком не является (п. 1.2). Следовательно, поставив автомобиль на стоянку в указанном месте, Вы нарушите требование запрещающего знака.","old":"3.3,12.2","isDifficult":0},{"biletNumber":37,"questNumber":12,"quest":"Можно ли Вам остановиться в тоннеле для посадки пассажира?","v":["Можно.","Можно, если Вы управляете легковым такси.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Остановиться в данном месте Вы не можете, так как Правила запрещают остановку в тоннелях, под эстакадами, мостами и путепроводами (п. 12.4).","old":"12.1","isDifficult":0},{"biletNumber":38,"questNumber":3,"quest":"Действие каких из указанных знаков не распространяется на транспортные средства, управляемые инвалидами I и II групп, перевозящие таких инвалидов или детей-инвалидов, если на транспортных средстпах установлен опознавательный знак «Инвалид»?","v":["А и Б.","Б и Г.","Б, В и Г.","Всех.",null],"otvet":2,"realUrl":"","comments":"Действие знаков 3.2 «Движение запрещено» (Б) и [3.28] «Стоянка запрещена» (Г) не распространяется на ТС, управляемые инвалидами I и II групп, перевозящие таких инвалидов и детей-инвалидов, если на ТС установлен опознавательный знак «Инвалид» (ОП, п.8). В то же время на указанные ТС распространяется действие знаков 3.1 «Въезд запрещен» (А) и [3.27] «Остановка запрещена» (В).","old":"3.3,12.2","isDifficult":0},{"biletNumber":38,"questNumber":5,"quest":"Разрешается ли Вам остановка в этом месте?","v":["Разрешается.","Разрешается только с заездом на тротуар.","Разрешается, если при этом не будут созданы помехи маршрутным транспортным средствам.","Запрещается.",null],"otvet":1,"realUrl":"","comments":"Прерыпистая желтая разметка 1.10 обозначает места, где запрещена стоянка. Линия наносится у края проезжей части или по верху бордюра и применяется самостоятельно либо со знаком [3.28] «Стоянка запрещена». Остановка при этом не запрещается, и вы можете остановиться в указанном месте без каких-либо дополнительных условий.","old":"12.1,4.1","isDifficult":1},{"biletNumber":38,"questNumber":12,"quest":"Водители каких автомобилей нарушили правила остановки?","v":["Только автомобиля В.","Автомобилей А и В.","Автомобилей Б и В.","Всех перечисленных автомобилей.",null],"otvet":2,"realUrl":"","comments":"В данной ситуации можно остановиться только автомобилю Б, так как Правила не запрещают остановку на левой стороне дороги с односторонним движением в населенных пунктах непосредственно за пешеходным переходом. Перед ним остановка автомобилей А и В запрещена (п. 12.1) и (п. 12.4).","old":"12.1","isDifficult":0},{"biletNumber":39,"questNumber":12,"quest":"Разрешается ли Вам остановка в указанном месте?","v":["Разрешается.","Разрешается только для посадки или высадки пассажиров.","Запрещается.",null,null],"otvet":3,"realUrl":"","comments":"Вы не можете остановиться в указанном месте, так как знак 5.11.2 «Дорога с полосой для велосипедистов» и разметка 1.23.3 (изображение велосипеда) информируют о том, что на этой дороге движение велосипедов и мопедов осуществляется по велосипедной полосе навстречу общему потоку ТС. Другим ТС движение по такой полосе и остановка на ней запрещены (п. 9.9) и (п. 12.4).","old":"12.1","isDifficult":0},{"biletNumber":40,"questNumber":4,"quest":"Поставить на стоянку указанным на табличке способом можно:","v":["Только легковые автомобили и мотоциклы.","Все транспортные средства, кроме грузовых автомобилей с разрешенной максимальной массой более 3,5 т.","Любые транспортные средства.",null,null],"otvet":1,"realUrl":"","comments":"В соответствии (п. 12.2) Правил любым грузовым автомобилям и автобусам запрещено использовать для стоянки край тротуара. Действие знака 6.4 «Парковка (парковочное место)» с табличкой 8.6.3 «Способ постановки транспортного средства на стоянку», распространяется только на легковые автомобили и мотоциклы.","old":"12.2","isDifficult":0},{"biletNumber":40,"questNumber":12,"quest":"Нарушил ли водитель автомобиля правила остановки?","v":["Нарушил.","Нарушил, если расстояние от автомобиля до линии разметки менее 3 м.","Не нарушил.",null,null],"otvet":1,"realUrl":"","comments":"Напротив бокового проезда трехстороннегп перекрестка можно остановиться только при наличии разделительной полосы или сплошной линии разметки 1.1 . В данной ситуации на пересечении нанесена линия разметки 1.11, поэтому остановка Вам запрещена, даже если расстояние от легкового автомобиля до линии разметки более 3 м (п. 12.4).","old":"12.1","isDifficult":0}]