[{"biletNumber":1,"questNumber":13,"quest":"При повороте направо Вы должны уступить дорогу:","v":["Только велосипедисту.","Только пешеходам.","Пешеходам и велосипедисту.","Никому.",null],"otvet":3,"realUrl":"","comments":"При повороте направо по разрешающему сигналу светофора Вы должны уступить дорогу как велосипедисту, так и пешеходам (п. 13.1).","old":"13.1","isDifficult":0},{"biletNumber":2,"questNumber":13,"quest":"Вы намерены повернуть налево. Кому Вы должны уступить дорогу?","v":["Только пешеходам.","Только автобусу.","Автобусу и пешеходам.",null,null],"otvet":3,"realUrl":"","comments":"Перекресток, на который вы въезжаете, - регулируемый, и очередность движения на нем определяется НЕ знаками приоритета([2.1] [8.13] и т.д), а сигналами светофора (п. 6.15) и (п. 13.3). Поворачивая налево, Вы должны уступить дорогу автобусу, движущемуся со встречного направления прямо (п. 13.4), а, завершая поворот,— и пешеходам, переходящим проезжую часть дороги, на которую вы поворачиваете (п. 13.1).","old":"13.1","isDifficult":0},{"biletNumber":3,"questNumber":13,"quest":"При движении прямо Вы:","v":["Должны остановиться перед стоп-линией.","Можете продолжить движение через перекресток без остановки.","Должны уступить дорогу транспортным средствам, движущимся с других направлений.",null,null],"otvet":2,"realUrl":"","comments":"Вы приближаетесь к регулируемому перекрестку и можете проехать его без остановки, поскольку включен зеленый, разрешающий, сигнал светофора (п. 6.15). Выполнять требование знака [2.5] \"Движение без остановки запрещено\" Вы должны только в том случае, если светофор будет выключен или переведен на режим желтого мигающего сигнала (п. 13.3) ПДД.","old":"13.1","isDifficult":0},{"biletNumber":4,"questNumber":13,"quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу только встречному автомобилю.","Уступите дорогу только автомобилю с вкпюченными проблесковым маячком и специальным звуковым сигналом.","Уступите дорогу обоим транспортным средствам.",null],"otvet":3,"realUrl":"","comments":"Несмотря на разрешающий движение сигнал светофора, вы обязаны уступить дорогу автомобилю с включенными проблесковым маячком и специальным звуковым сигналом, движущемуся по пересекаемой дороге (п. 3.2). Перед встречным грузовым автомобилем вы имеете преимущество (п. 13.4).","old":"13.1","isDifficult":0},{"biletNumber":5,"questNumber":13,"quest":"Вы намерены развернуться. Ваши действия?","v":["Проедете перекресток первым.","Выполните разворот, уступив дорогу легковому автомобилю.","Дождетесь, когда регулировщик опустит правую руку.",null,null],"otvet":2,"realUrl":"","comments":"При таком сигнале регулировщика движение разрешено Вам и легковому автомобилю, поворачивающему направо (п. 6.10). В этой ситуации очередность движения правилами проезда перекрестков не оговорена, а поэтому дорогу должен уступить водитель, к которому ТС приближается справа (п. 8.9). Таким ТС и будет для Вас легковой автомобиль после того, как Вы начнете движение и выедете на перекресток. Завершая разворот, Вы должны уступить дорогу легковому автомобилю.","old":"6.2,13.1","isDifficult":0},{"biletNumber":6,"questNumber":13,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Уступите дорогу трамваю.","Дождетесь разрешающего сигнала специального светофора и, пропустив трамвай, повернете налево.","Проедете перекресток первым.",null,null],"otvet":3,"realUrl":"","comments":"Зеленый сигнал светофора разрешает Вам поворот налево (п. 6.2). Движение трамвая на данном перекрестке регулируется светофором одноцветной сигнализации в виде буквы «Т». Учитывая, что при таком сигнале движение трамваю запрещено (п. 6.8), Вы можете проехать перекресток первым.","old":"13.1","isDifficult":1},{"biletNumber":7,"questNumber":13,"quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Выехать за стоп-линию и остановиться на перекрестке, чтобы уступить дорогу встречному автомобилю.","Остановиться перед стоп-линией и после проезда легкового автомобиля повернуть налево.",null,null],"otvet":2,"realUrl":"","comments":"Вы можете выехать за стоп-линию по разрешающему сигналу светофора. Однако при повороте налево Вы обязаны остановиться на перекрестке и уступить дорогу автомобилю, движущемуся со встречного направления прямо (п. 13.4).","old":"13.1","isDifficult":0},{"biletNumber":8,"questNumber":13,"quest":"Кто из водителей, выполняющих поворот, нарушит Правила?","v":["Оба.","Только водитель легкового автомобиля.","Только водитель мотоцикла.","Никто не нарушит.",null],"otvet":1,"realUrl":"","comments":"Водители обязаны выполнять требования сигналов светофора, дорожных знаков и разметки (п. 1.3). В данной ситуации дорожный знак [4.1.1] «Движение прямо» предписывает двигаться только прямо. Сигналы светофора отменяют действие только знаков приоритета (п. 6.15).","old":"13.1","isDifficult":0},{"biletNumber":9,"questNumber":13,"quest":"Разрешено ли Вам выехать на перекресток, за которым образовался затор:","v":["Разрешено.","Разрешено, если Вы намерены выполнить поворот.","Запрещено.",null,null],"otvet":2,"realUrl":"","comments":"В данной ситуации при разрешающем сигнале светофора (п. 6.2) Вы можете выполнить на перекрестке только поворот. Продолжить движение в прямом направлении Вы не можете из-за затора, который заставит Вас остановиться на перекрестке, в результате чего после смены сигналов светофора будут созданы помехи движению других ТС (п. 13.2). P.S. Есть похожий вопрос Б7В14, но без светофора.","old":"13.1","isDifficult":0},{"biletNumber":10,"questNumber":13,"quest":"При включении зеленого сигнала светофора Вам следует:","v":["Сразу начать движение.","Начать движение, убедившись в отсутствии только пешеходов, завершающих переход проезжей части.","Начать движение, убедившись в отсутствии пешеходов и транспортных средств, завершающих движение после смены сигнала светофора.",null,null],"otvet":3,"realUrl":"","comments":"Прежде чем начать движение при включении зеленого сигнала светофора, вы должны убедиться в отсутствии пешеходов, завершающих переход проезжей части, которые могут появиться из-за стоящего справа грузового автомобиля (п. 13.8) и транспортных средств, завершающих движение.","old":"13.1","isDifficult":0},{"biletNumber":11,"questNumber":13,"quest":"Обязаны ли Вы при повороте направо уступить дорогу автомобилю, выполняющему разворот?","v":["Обязаны.","Не обязаны.",null,null,null],"otvet":1,"realUrl":"","comments":"При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, вы обязаны уступить дорогу ТС, движущимся с любых других направлений, в том числе выполняющим разворот на перекрестке (п. 13.5). Правильный ответ - Да.","old":"13.1","isDifficult":0},{"biletNumber":12,"questNumber":13,"quest":"Вы намерены повернуть направо. Ваши действия?","v":["Повернете направо, не уступая дорогу пешеходам.","Повернете направо, уступив дорогу пешеходам.","Остановитесь перед перекрестком и дождетесь другого сигнала регулировщика.",null,null],"otvet":2,"realUrl":"","comments":"В случае, когда регулировщик расположен к Вам левым или правым боком, а его руки опущены либо вытянуты в стороны, движение Вам разрешено прямо и направо (п. 6.10). Однако, поворачивая направо, следует уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. 13.1).","old":"6.2,13.1","isDifficult":0},{"biletNumber":13,"questNumber":13,"quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу трамваю.",null,null,null],"otvet":1,"realUrl":"","comments":"Включенный указатель поворота трамвая информирует о том, что пути движения вашего автомобиля и трамвая пересекаются на перекрестке. Учитывая, что зеленый сигнал светофора разрешает движение прямо, а специальный светофор в виде буквы «Т» запрещает трамваю поворот направо, вы можете проехать перекресток первым (п. 6.2) и (п. 6.8).","old":"13.1","isDifficult":0},{"biletNumber":14,"questNumber":13,"quest":"При включении зеленого сигнала светофора Вы должны уступить дорогу:","v":["Только грузовому автомобилю, завершающему разворот на перекрестке.","Только легковому автомобилю.","Обоим автомобилям.",null,null],"otvet":3,"realUrl":"","comments":"Вы должны уступить дорогу всем ТС, не успевшим завершить движение через перекресток (п. 13.8).","old":"13.1","isDifficult":0},{"biletNumber":15,"questNumber":13,"quest":"В каком случае Вы обязаны уступить дорогу трамваю?","v":["При повороте налево.","При движении прямо.","В обоих перечисленных случаях.",null,null],"otvet":3,"realUrl":"","comments":"Включенный указатель поворота трамвая информирует о том, что пути движения Вашего автомобиля и трамвая пересекаются на перекрестке. Учитывая, что данный сигнал светофора одновременно разрешает движение обоим ТС, Вы обязаны уступить дорогу трамваю, который имеет преимущество перед безрельсовыми ТС (пп. 6.2 и 13.6 ).","old":"13.1","isDifficult":0},{"biletNumber":16,"questNumber":13,"quest":"Вы намерены проехать перекресток в прямом направлении. Кому Вы должны уступить дорогу?","v":["Трамваю и автомобилю.","Только трамваю.","Никому.",null,null],"otvet":2,"realUrl":"","comments":"Зеленый сигнал светофора дает право на движение вам и встречным ТС (п. 6.2). При этом вы должны уступить дорогу только трамваю (п. 13.6). Встречный легковой автомобиль проехать перекресток вместе с трамваем не имеет права (п. 13.4).","old":"13.1","isDifficult":0},{"biletNumber":17,"questNumber":13,"quest":"Обязаны ли Вы уступить дорогу автобусу?","v":["Обязаны.","Не обязаны.",null,null,null],"otvet":1,"realUrl":"","comments":"При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, вы обязаны уступать дорогу ТС, движущимся с других направлений (п. 13.5).","old":"13.1","isDifficult":0},{"biletNumber":18,"questNumber":13,"quest":"Обязаны ли Вы уступить дорогу легковому автомобилю при повороте направо?","v":["Обязаны.","Обязаны, если легковой автомобиль поворачивает налево.","Не обязаны.",null,null],"otvet":3,"realUrl":"","comments":"Данный перекресток регулируемый, поэтому очередность движения на нем определяется не знаками приоритета, а сигналами светофора (п. 6.15) и (п. 13.3). Поворачивая направо, Вы имеете преимущество перед встречным легковым автомобилем, который поворачивает налево или разворачивается (п. 13.4).","old":"13.1","isDifficult":1},{"biletNumber":19,"questNumber":13,"quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Остановитесь перед стоп-линией.","Продолжите движение, уступая дорогу легковому автомобилю.","Продолжите движение, имея преимущество перед легковым автомобилем.",null,null],"otvet":2,"realUrl":"","comments":"При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, Вы обязаны уступать дорогу ТС, движущимся с любых других направлений (п. 13.5). В данной ситуации, двигаясь по правой полосе, Вы можете продолжить движение, не останавливаясь перед стоп-линией, но уступив при этом дорогу легковому автомобилю.","old":"13.1","isDifficult":0},{"biletNumber":20,"questNumber":13,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только встречному автомобилю.","Только пешеходам.","Встречному автомобилю и пешеходпм.",null,null],"otvet":3,"realUrl":"","comments":"Поворачивая налево по разрешающему сигналу светофора, вы обязаны уступить дорогу встречному автомобилю, движущемуся прямо (п. 13.4), а завершая поворот, также и пешеходам, переходящих проезжую часть дороги, на которую вы поворачиваете (п. 13.1).","old":"13.1","isDifficult":0},{"biletNumber":21,"questNumber":13,"quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только мотоциклу.","Только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"На регулируемых перекрестках очередность движения определяется не знаками приоритета, а сигналами светофора (п. 6.15) и (п. 13.3). Кроме того, Вам необходимо пропустить автомобиль с включенным проблесковым маячком синего(синего и красного) цвета и специальным звуковым сигналом (п. 3.2) ПДД. При повороте налево необходимо уступить дорогу и мотоциклисту, движущемуся по встречному направлению прямо (п. 13.4) ПДД.","old":"13.1","isDifficult":0},{"biletNumber":22,"questNumber":13,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Выполните паневр без остановки на перекрестке.","Повернете налево и остановитесь в разрыве разделительной полосы. Дождетесь разрешающего сигнала светофора на выезде с перекрестка и завершите маневр.",null,null,null],"otvet":1,"realUrl":"","comments":"Зеленый сигнал светофора дает Вам право двигаться налево (п. 6.2). При этом Вам следует выехать в намеченном направлении независимо от сигнала светофора на выезде с перекрестка (п. 13.7).","old":"13.1","isDifficult":0},{"biletNumber":23,"questNumber":13,"quest":"Как следует поступить в этой ситуации, если Вам необходимо повернуть направо?","v":["Остановиться и дождаться другого сигнала регулировщика.","Повернуть направо, уступив дорогу пешеходам.","Повернуть направо, имея преимущество в движении перед пешеходами.",null,null],"otvet":2,"realUrl":"","comments":"Если регулировщик обращен к вам левым боком, а его правая рука вытянута вперед, движение Вам разрешено во всех направлениях: прямо, направо, налево, в обратном направлении (п. 6.10). Однако при повороте направо следует уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. 13.1). P.S. Пешеходы, при отсутствпи перехода, должны переходить дорогу на перекрестках по линии тротуаров или обочин (п. 4.3).","old":"6.2,13.1","isDifficult":0},{"biletNumber":24,"questNumber":13,"quest":"При повороте налево Вы:","v":["Должны уступить дорогу обоим транспортным средствам.","Должны уступить дорогу только легковому автомобилю.","Имеете право проехать перекресток первым.",null,null],"otvet":1,"realUrl":"","comments":"Зеленый сигнал светофора дает право на движенпе всем трем ТС (п. 6.2). Однако, поворачивая налево, Вы должны уступить дорогу трамваю, который имеет преимущество перед безрельсовыми ТС (п. 13.6), а также встречному легковому автомобилю (п. 13.4).","old":"13.1","isDifficult":0},{"biletNumber":25,"questNumber":13,"quest":"Значения каких дорожных знаков отменяются сигналами светофора?","v":["Знаков приоритета.","Запрещающих знаков.","Предписывающих знаков.","Всех перечисленных знаков.",null],"otvet":1,"comments":"Перекресток, на котором очередность движения определяется сигналами светофора, считается регулируемым (п. 13.3). Знаки приоритета, устанавливающие очередность проезда нерегулируемых перекрестков, в данном случае не действуют (п. 6.15). Имейте в виду, что сигналы светофора не отменяют другие дорожные знаки.","old":"13.1","isDifficult":0},{"biletNumber":26,"questNumber":13,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Выполните маневр без остановки на перекрестке.","Выехав на перекресток, остановитесь у стоп-линии и, дождавшись зеленого сигнала светофора на разделительной полосе, завершите маневр.",null,null,null],"otvet":2,"realUrl":"","comments":"Зеленый сигнал светофора дает Вам право двигаться налево (п. 6.2). Но, поскольку на данном перекрестке перед светофором, установленным на разделительной полосе, имеется стоп-линия, Вы должны остановиться перед ней в ожидании зеленого сигнала (п. 13.7).","old":"13.1","isDifficult":0},{"biletNumber":27,"questNumber":13,"quest":"Как Вам следует поступить при повороте направо?","v":["Остановиться и дождаться другого сигнала регулировщика.","Проехать перекресток, уступив дорогу трамваю.","Проепать перекресток первым.",null,null],"otvet":3,"realUrl":"","comments":"Если регулировщик обращен к Вам левым боком, а правая рука вытянута вперед, движение вам разрешено во всех направлениях, в том числе направо. Трамвай по данному сигналу регулировщика мог бы двигаться только налево, движение прямо ему запрещено (п. 6.10). Значит, Вы можете проехать перекресток первым.","old":"6.2,13.1","isDifficult":1},{"biletNumber":28,"questNumber":13,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автомобилю.","Только трамваю.","Автомобилю и трамваю.","Никому.",null],"otvet":3,"realUrl":"","comments":"Зеленый сигнал светофора дает право на движение вам и встречным ТС (п. 6.2). При этом, поворачивая налево, вы должны уступить дорогу трамваю (п. 13.6) и легковому автомобилю, поворачивающим направо (п. 13.4).","old":"13.1","isDifficult":0},{"biletNumber":29,"questNumber":13,"quest":"При выполнении какого маневра водитель легкового автомобиля имеет преимущество в движении?","v":["Только при повороте налево.","Только при развороте.","При выполнении любого маневра из перечисленных.",null,null],"otvet":3,"realUrl":"","comments":"Стрелка, включенная в левой дополнительной секции одновременно с зеленым сигналом светофора, разрешает водителю легкового автомобиля левый поворот и разворот. При этом и автобус, и грузовой автомобиль, которые поворачивают на стрелку с красным сигналом, должны уступить дорогу легковому автомобилю (п. 13.5).","old":"13.1","isDifficult":0},{"biletNumber":30,"questNumber":13,"quest":"В каком случае Вы обязаны уступить дорогу грузовому автомобилю?","v":["При повороте налево.","При развороте.","В обоих перечисленных случаях.",null,null],"otvet":3,"realUrl":"","comments":"При повороте налево или развороте по разрешающему сигналу светофора Вы обязаны уступить дорогу встречному грузовому автомобилю, поворачивающему направо (п. 13.4).","old":"13.1","isDifficult":0},{"biletNumber":31,"questNumber":13,"quest":"Как Вам следует поступить при повороте налево?","v":["Остановиться у стоп-линии и дождаться сигнала регулировщика, разрешающего поворот.","Выехав на перекресток, остановиться и дождаться сигнала регулировщика, разрешающего поворот.","Повернуть, уступив дорогу встречному автомобилю.",null,null],"otvet":1,"realUrl":"","comments":"В случае, когда регулировщик расположен к Вам левым или правым боком, а его руки опущены либо вытянуты в стороны, движение Вам разрешено прямо и направо (п. 6.10). Чтобы повпрнуть налево, Вам необходимо дождаться разрешающего сигнала регулировщика. Ожидать сигнала Вы должны перед стоп-линией (п. 6.13).","old":"6.2,13.1","isDifficult":1},{"biletNumber":32,"questNumber":13,"quest":"Как Вам спедует поступить при повороте налево?","v":["Проехать перекресток первым.","Уступить дорогу только грузовому автомобилю с включенным проблесковым маячком.","Уступить дорогу только автобусу.",null,null],"otvet":3,"realUrl":"","comments":"Данный перекресток регулируемый, и очередность движения на нем определяется не знаками приоритета, а сигналами светофора (п. 6.15) и (п. 13.3). Поворачивая налево, вы должны уступить дорогу автобусу, движущемуся со встречного направления прямо (п. 13.4). Грузовой автомобиль с включенным проблесковым маячком оранжевого цвета преимущпства в проезде перекрестков не имеет (п. 3.4), поэтому его водитель должен дожидаться разрешающего сигнала светофора.","old":"13.1","isDifficult":0},{"biletNumber":33,"questNumber":13,"quest":"Как Вам следует поступить при повороте направо?","v":["Проехать перекресток первым.","Уступить дорогу только трамваю А.","Уступить дорогу только трамваю Б.","Уступить дорогу обоим трамваям.",null],"otvet":4,"realUrl":"","comments":"Такой сигнал регулировщика дает право на движение Вам и водителям трамваев (п. 6.10). А так как для поворота направо вам необходимо пересечь трамвайные пути, вы обязаны уступить дорогу обоим трамваям (п. 13.6).","old":"6.2,13.1","isDifficult":0},{"biletNumber":34,"questNumber":13,"quest":"Как Вам следует поступить при движении в прямом направлении?","v":["Проехать перекресток первым.","Устппить дорогу трамваю.","Дождаться другого сигнала регулировщика.",null,null],"otvet":1,"realUrl":"","comments":"Включенный указатель поворота трамвая информирует о том, что пути движения Вашего мотоцикла и трамвая пересекаются на перекрестке. Когда руки регулировщика опущены (или вытянуты в стороны), со стороны его правого (или левого) бока Вам разрешено движение прямо и направо, а трамваю — только прямо (п. 6.10). Поэтому Вы можете проехать перекресток первым","old":"6.2,13.1","isDifficult":1},{"biletNumber":35,"questNumber":13,"quest":"Вам необходимо уступить дорогу другим участникам движения:","v":["Только при повороте налево или развороте.","Только при повороте направо.","В обоих перечисленных случаях.",null,null],"otvet":3,"realUrl":"","comments":"Зеленый сигнал светофора разрешает движение вам и трамваю (п. 6.2). При этом, если вы на данном перекрестке намерены двигаться налево или в обратном направлении, вам придется уступить дорогу трамваю (п. 13.6), а при повороте направо - пешеходам (п. 13.1). Таким образом, только при движении прямо никому уступать дорогу не требуется.","old":"13.1","isDifficult":0},{"biletNumber":36,"questNumber":13,"quest":"Вы намерены повернуть направо. Ваши действия?","v":["Дождетесь другого сигнала регулировщика.","Уступите дорогу легковому автомобилю, осуществляющему разворот.","Проедете перекресток первым.",null,null],"otvet":3,"realUrl":"","comments":"Когда правая рука регулировщика вытянута вперед, то со стороны его груди Вам разрешено движение только направо, а со стороны левого бока легковому автомобилю - во всех направлениях (п. 6.10). В этой ситуации очередность движения правилами проезда перекрестков не оговорена, поэтому дорогу должен уступить водитель, к которому ТС приближается справа (п. 8.9). Так как при развороте легкового автомобиля Вы станете для него «помехой справа», то можете проехать перекресток первым.","old":"6.2,13.1","isDifficult":1},{"biletNumber":37,"questNumber":13,"quest":"Как Вам следует поступить при повороте направо?","v":["Остановиться перед стоп-линией и, пропустив пешеходов, повернуть направо.","Выехав на перекресток, остановиться перед пешеходным переходом, чтобы пропустить пешеходов.","Продолжить движение без остановки на перекрестке.",null,null],"otvet":2,"realUrl":"","comments":"Вы можете выехать на перекресток по разрешающему сигналу светофора. Однако, поворачивая направо, Вы должны остановиться перед пешеходным переходом и уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. 13.1).","old":"13.1","isDifficult":0},{"biletNumber":38,"questNumber":13,"quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Уступить дорогу только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Уступить дорогу обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"Данный перекресток - регулируемый, и очередность движения на нем определяется НЕ знаками приоритета [8.13] и [2.1], а сигналами светофора (п. 6.15) и (п. 13.3). Однако, несмотря на разрешающий сигнал светофора, вы обязаны уступить дорогу автомобилю с включпнными проблесковым маячком синего цвета и специальным звуковым сигналом, движущемуся по пересекаемой дороге (п. 3.2). Поворачивая налево, вы должны уступить дорогу легковому автомобилю, движущемуся со встречного направления (п. 13.4).","old":"13.1","isDifficult":1},{"biletNumber":39,"questNumber":13,"quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Проедете первым, руководствуясь сигналом светофора.","Проедете первым, руководствуясь знаком «Главная дорога».","Уступите дорогу трамваю.",null,null],"otvet":3,"realUrl":"","comments":"В данной ситуации порядок движения определяется не знаками приоритета, а сигналами светофора, т.е. перекресток является регулируемым (п. 6.15) и (п. 13.3). Когда сигналы светофора разрешают движение одновременно трамваю и бпзрельсовым ТС, трамвай имеет преимущество независимо от направления его движения (п. 13.6). Следовательно, Вам необходимо уступить дорогу трамваю.","old":"13.1","isDifficult":0},{"biletNumber":40,"questNumber":13,"quest":"Вы намерены повернуть направо. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу только трамваю А.","Уступите дорогу только трамваю Б.","Уступите дорогу обоим трамваям.",null],"otvet":4,"realUrl":"","comments":"Такой сигнал светофора дает право на движение Вам и водителям трамваев (п. 6.2), а так как для поворота направо Вам необходимо пересечь трамвайные пути, Вы обязаны уступить дорогу обоим трамваям, имеющим преимущество перед безрельсовыми ТС (п. 13.6).","old":"13.1","isDifficult":0}]