[{"biletNumber":1,"questNumber":14,"quest":"Вы намерены проехать перекресток в прямом направлении. Кому Вы должны уступить дорогу?","v":["Обоим трамваям.","Только трамваю А.","Только трамваю Б.","Никому.",null],"otvet":1,"realUrl":"","comments":"В данной ситуации Вы должны уступить дорогу обоим трамваям, так как на перекрестках равнозначных дорог трамвай имеет преимущество перед безрельсовыми ТС независимо от направления его движения (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":2,"questNumber":14,"quest":"В каком случае Вы имеете преимущество?","v":["Только при повороте направо.","Только при повороте налево.","В обоих перечисленных случаях.",null,null],"otvet":3,"realUrl":"","comments":"Находящийся слева грузовой автомобиль должен уступить Вам дорогу (п. 13.11), поэтому данный перекресток равнозначных дорог Вы проедете первым независимо от направления своего движения.","old":"13.2","isDifficult":0},{"biletNumber":3,"questNumber":14,"quest":"Вы намерены повернуть направо. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу легковому автомобилю.","Уступите дорогу обоим транспортным средствам.",null,null],"otvet":1,"realUrl":"","comments":"На данном перекрестке дорогу мотоциклу уступать не надо - он не является помехой справа (п. 13.11) ПДД, поскольку, при повороте направо Вы не пересекаете путь его движения. Перед легковым автомобилем, поворачивающим налево, преимущество за Вами (п. 13.12) ПДД.","old":"13.2","isDifficult":0},{"biletNumber":4,"questNumber":14,"quest":"Кому Вы должны уступить дорогу при повороте направо?","v":["Только пешеходу, переходящему проезжую часть по нерегулируемому пешеходному переходу.","Только пешеходам, переходящим проезжую часть, на которую Вы поворачиваете.","Всем пешеходам.",null,null],"otvet":3,"realUrl":"","comments":"В данной ситуации Вы должны уступить дорогу как пешеходу, переходящему ее по нерегулируемому пешеходному переходу (п. 14.1), так и пешеходам справа, переходящим проезжую часть, на которую Вы поворачиваете на перекрестке (п. 13.1). P.S. При отсутствии пешеходного перехода Правила предписывают пешеходам переходить проезжую часть по линии тротуаров или обочин (п. 4.3).","old":"13.2,14","isDifficult":0},{"biletNumber":5,"questNumber":14,"quest":"Кому Вы должны уступить дорогу при движении в прямом направлении?","v":["Только трамваю.","Только легковому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":1,"realUrl":"","comments":"На данном перекрестке равнозначных дорог Вы должны уступить дорогу только трамваю, имеющему преимущество, а легковой автомобиль, находящийся слева, проезжает перекресток после Вас, поскольку обязан уступить Вам дорогу (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":6,"questNumber":14,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только пешеходам.","Пешеходам и велосипедисту.","Никому.",null,null],"otvet":2,"realUrl":"","comments":"Поворачивая налево на данном перекрестке, следует уступить дорогу пешеходам, переходящим проезжую часть дороги, на которую Вы поворачиваете (п. 13.1) и велосипедисту, так как он двигается во встречном направлении. P.S. При отсутствии пешеходного перехода Правила предписывают пешеходам переходить проезжую часть по линии тротуаров или обочин (п. 4.3).","old":"13.2","isDifficult":0},{"biletNumber":7,"questNumber":14,"quest":"Разрешено ли Вам выехать на перекресток, за которым образовался затор?","v":["Разрешено.","Разрешено, если Вы намерены выполнить поворот.","Запрещено.",null,null],"otvet":2,"realUrl":"","comments":"В данной ситуации Вы можете выехать на перекресток только для поворота, так как образовавшийся затор делает невозможным движение в прямом направлении без вынужденной остановки на перекрестке, а это создаст препятствие для движения в поперечном направлении (п. 13.2). P.S. Есть похожий вопрос Б9В13, но со светофором.","old":"13.2","isDifficult":0},{"biletNumber":8,"questNumber":14,"quest":"Вы намерены продолжить движение в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу легковому автомобилю.","Уступите дорогу легковому автомобилю и мотоциклу.",null,null],"otvet":2,"realUrl":"","comments":"На перекрестке равнозначных дорог вы должны уступить дорогу легковому автомобилю, приближающемуся справа, и поэтому можете продолжить движение в прямом направлении только после того, как этот автомобиль выедет на перекресток (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":9,"questNumber":14,"quest":"Вы намерены продолжить движение в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу грузовому автомобилю.",null,null,null],"otvet":2,"realUrl":"","comments":"Наличие знака [6.8.2] «Тупик» не меняет порядка проезда перекрестков равнозначных дорог, в соответствии с которым Вы должны уступить дорогу грузовому автомобилю, приближающемуся справа (п. 13.11).","old":"13.2,3.6","isDifficult":0},{"biletNumber":10,"questNumber":14,"quest":"Вы намерены проехать перекресток в прямом направлении. Кому Вы обязаны уступить дорогу?","v":["Только трамваю.","Только грузовому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"На перекрестке равнозначных дорог вы обязаны уступить дорогу находящемуся справа грузовому автомобилю, а также трамваю, который имеет преимущество независимо от направления его движения (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":11,"questNumber":14,"quest":"В каком случае Вы имеете право проехать перекресток первым?","v":["Только при движении прямо.","При движении прямо и налево.","При движении прямо, налево и в обратном направлении.",null,null],"otvet":2,"realUrl":"","comments":"При движении прямо или налево данный перекресток равнозначных дорог Вы имеете право проехать первым, поскольку водитель легкового автомобиля, находящегося слева, должен уступить Вам дорогу (п. 13.11). При развороте это ТС становится для Вас «помехой справа». Поэтому преимущество в движении переходит к нему.","old":"13.2","isDifficult":1},{"biletNumber":12,"questNumber":14,"quest":"При движении в каком направлении Вы должны уступить дорогу автомобилю с включенными проблесковым маячком и специальным звуковым сигналом?","v":["Только налево.","Налево и в обратном направлении.","В любом.",null,null],"otvet":3,"realUrl":"","comments":"Даже не имея на перекрестке равнозначных дорог помехи справа (п. 13.11), вы должны в любом направлянии движения уступить дорогу легковому автомобилю с включенными проблесковым маячком синего или (синего и красного) цвета и специальным звуковым сигналом (п. 3.2).","old":"13.2","isDifficult":0},{"biletNumber":13,"questNumber":14,"quest":"Кто из водителей, выполняющих поворот, должен уступить дорогу пешеходам?","v":["Только водитель легкового автомобиля.","Только водитель грузового автомобиля.","Оба.",null,null],"otvet":3,"realUrl":"","comments":"Оба водителя при повороте на перекрестке должны уступить дорогу пешеходам (п. 13.1) независимо от того, обозначено, место перехода разметкой или нет. При отсутствии пешеходного перехода Правила предписывают пешеходам переходить проезжую часть по линии тротуаров или обочин (п. 4.3).","old":"13.2","isDifficult":0},{"biletNumber":14,"questNumber":14,"quest":"Вы намерены проехать перекресток в прямом направлении. Кому Вы обязаны уступить дорогу?","v":["Только трамваю А.","Только трамваю Б.","Обоим трамваям.",null,null],"otvet":3,"realUrl":"","comments":"Вы должны уступить дорогу обоим трамваям, поскольку на перекрестках равнозначных дорог трамвай имеет преимущество перед безрельсовыми ТС (п. 13.11) независимо от нпправления его движения.","old":"13.2","isDifficult":0},{"biletNumber":15,"questNumber":14,"quest":"При движении в прямом направлении Вам следует:","v":["Проехать перекресток первым.","Уступить дорогу только трамваю.","Уступить дорогу трамваю и легковому автомобилю.",null,null],"otvet":2,"realUrl":"","comments":"В данной ситуации Вы должны уступить дорогу только трамваю, который на перекрестке равнозначных дорог имеет преимущество перед безрельсовыми ТС (п. 13.11). Встречный легковой автомобиль, поворачивающий налево, обязан уступить дорогу вам (п. 13.12).","old":"13.2","isDifficult":0},{"biletNumber":16,"questNumber":14,"quest":"При въезде на перекресток Вы:","v":["Должны уступить дорогу обоим транспортным средствам.","Должны уступить дорогу только автомобилю.","Имеете преимущество перед обоими транспортными средстпами.",null,null],"otvet":1,"realUrl":"","comments":"При въезде на перекресток, на котором организовано круговое движение, обозначенный знаком 4.3 «Круговое движение», Вы обязаны уступить дорогу всем ТС, движущимся по такому перекрестку (п. 13.11(1)). (Изменения ПДД от 8 ноября 2017)","old":"13.2","isDifficult":0},{"biletNumber":17,"questNumber":14,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Уступите дорогу обоим грузовым автомобилям.","Выехав на перекресток, уступите дорогу встречному грузовому автомобилю и завершите поворот.","Проедете перекресток первым.",null,null],"otvet":1,"realUrl":"","comments":"При проезде перекрестка равнозначных дорог Вы обязаны уступить дорогу обоим автомобилям: грузовому автомобилю с включенным проблесковым маячком оранжевого или желтого цвета, так как он находится справа от Вас (п. 13.11), и встречному грузовому автомобилю, поскольку он движется прямо (п. 13.12).","old":"13.2","isDifficult":0},{"biletNumber":17,"questNumber":15,"quest":"После въезда на этот перекресток:","v":["Вы должны уступить дорогу легковому автомобилю, въезжающему на него","Вы будете иметь преимущество перед легковым автомобилем, въезжающим на него.","Вам следует действовать по взаимной договоренности с водителем легкового автомобиля.",null,null],"otvet":2,"realUrl":"","comments":"После въезда на перекресток, на котором организовано круговое движение, обозначенный знаком 4.3 «Круговое движение», Вы будете иметь преимущество в движении перед легковым автомобилем, поскольку при въезде на этот перекресток его водитель обязан уступить дорогу ТС, движущимся по нему (п. 13.11(1)). (Изменения ПДД от 8 ноября 2017)","old":"13.2","isDifficult":1},{"biletNumber":18,"questNumber":14,"quest":"Вы намерены выполнить разворот. Ваши возможные действия?","v":["Отказаться от преимущества в движении и приступить к развороту после проезда легкового автомобиля.","Выехать на перекресток первым и, уступив дорогу легковому автомобилю, закончить разворот.","Допускаются оба варианта действий.",null,null],"otvet":3,"realUrl":"","comments":"Поскольку легковой автомобиль находится слева Вы можете выехать на перекресток равнозначных дорог первым. При развороте легковой автомобиль станет для Вас «помехой справа» и его необходимо будет пропустить, после чего закончить разворот (п. 13.11). С учетом этого Вы можете отказаться от преимущества в движении и начать разворот после проезда этого автомобиля.","old":"13.2","isDifficult":1},{"biletNumber":19,"questNumber":14,"quest":"Как Вам следует поступить при повороте направо?","v":["Проехать перекресток первым.","Уступить дорогу только легковому автомобилю.","Уступить дорогу легковому автомобилю и мотоциклу.",null,null],"otvet":1,"realUrl":"","comments":"Вы проедете перекресток равнозначных дорог первым, поскольку для легкового автомобиля и поворачивающего налево мотоцикла Вы являетесь «помехой справа» (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":20,"questNumber":14,"quest":"При повороте направо Вам следует:","v":["Уступить дорогу легковому автомобилю.","Проехать перекресток первым.",null,null,null],"otvet":2,"realUrl":"","comments":"Вы проезжаете перекресток равнозначных дорог первым, поскольку легковой автомобиль находится слева от вас и его водитель должен уступить дорогу (п. 13.11). При этом конфигурация перекрестка не имеет значения.","old":"13.2","isDifficult":0},{"biletNumber":21,"questNumber":14,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Проедете перекресток первым.","Проедете перекресток одновременно со встречным автомобилем до проезда мотоцикла.","Проедете перекресток последним.",null,null],"otvet":3,"realUrl":"","comments":"Вы должны уступить дорогу мотоциклисту (помеха справа на перекрестке равнозначных дорог), а он по той же причине будет уступать дорогу легковому автомобилю (п. 13.11) и (п. 13.12). Вы проедете последним.","old":"13.2","isDifficult":0},{"biletNumber":22,"questNumber":14,"quest":"В каком случае Вы должны уступить дорогу трамваю?","v":["При повороте налево.","При движении прямо.","В обоих перечисленных случаях.",null,null],"otvet":3,"realUrl":"","comments":"Несмотря на то, что вы движетесь по дороге с разделительной полосой, при отсутствии знаков приоритета она равна по значению с пересекаемой. Руководствуясь правилами проезда перекрестков равнозначных дорог, вы должны уступить дорогу трамваю (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":23,"questNumber":14,"quest":"Вы намерены проехать перекресток в прямом направлении. В данной ситуации:","v":["Вы обязаны уступить дорогу легковому автомобилю.","Вы имеете право проехать перекресток первым.",null,null,null],"otvet":2,"realUrl":"","comments":"Несмотря на то, что легковой автомобиль первым въехал на перекресток равнозначных дорог, вы имеете перед ним преимущество, и его водитель при левом повороте должен уступить вам дорогу (п. 13.11) и (п. 13.12).","old":"13.2","isDifficult":0},{"biletNumber":24,"questNumber":14,"quest":"Кто имеет право проехать перекресток первым, если все намерены двигаться прямо?","v":["Водитель троллейбуса.","Вы вместе с водителем троллейбуса.","В данной ситуации очередность проезда определяется по взаимной договоренности водителей.",null,null],"otvet":3,"realUrl":"","comments":"Проблесковый маячок оранжевого или желтого цвета не дает преимущества в движении (п. 3.4). Все ТС на перекрестке равнозначных дорог находятся в равных условиях, поскольку каждое из них должно уступить дорогу другому ТС, находящемуся справа. Подобную ситуацию Правила не регламентируют, и водители должны определить очередность проезда по договоренности.","old":"13.2","isDifficult":0},{"biletNumber":25,"questNumber":14,"quest":"При повороте направо Вы должны уступить дорогу:","v":["Только велосипедисту.","Только пешеходам.","Пешеходам и велосипедисту.",null,null],"otvet":3,"realUrl":"","comments":"При повороте направо следует уступить дорогу пешеходам и велосипедистам, переходящим проезжую часть, на которую Вы поворачиваете (п. 13.1).","old":"13.2","isDifficult":0},{"biletNumber":26,"questNumber":14,"quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только легковому автомобилю.","Только грузовому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"Независимо от конфигурации перекрестка равнозначных дорог сохраняется общий порядок проезда, и вы, поворачивая налево, должны уступить дорогу обоим ТС, находящимся справа от вас (п. 13.11) и (п. 13.12).","old":"13.2","isDifficult":0},{"biletNumber":27,"questNumber":14,"quest":"Как Вам следует поступить, двигаясь по перекрестку с круговым движением?","v":["Уступить дорогу грузовому автомобилю.","Проехать перекресток первым.","Действовать по взаимной договоренности с водителем грузового автомобиля.",null,null],"otvet":2,"realUrl":"","comments":"Вы имеете право проехать перекресток первым, поскольку на нем организовано круговое движение, и он обозначен знаком 4.3 «Круговое движение». При въезде на этот перекресток водитель грузового автомобиля обязан уступить дорогу ТС, движущимся по такому перекрестку (п. 13.11(1)).(Изменения ПДД от 8 ноября 2017)","old":"13.2","isDifficult":0},{"biletNumber":28,"questNumber":14,"quest":"Вы должны уступить дорогу грузовому автомобилю:","v":["Только при движении прямо.","Только при повороте направо.","В обоих перечисленных случаях.",null,null],"otvet":1,"realUrl":"","comments":"Вы должны уступить дорогу приближающемуся справа грузовому автомобилю, поскольку проезжаете перекресток равнозначных дорог (п. 13.11) Только при движении прямо. При повороте направо ваши пути не пересекаются.","old":"13.2","isDifficult":0},{"biletNumber":29,"questNumber":14,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Уступите дорогу трамваю.","Проедете перекресток первым.",null,null,null],"otvet":1,"realUrl":"","comments":"Вы должны уступить дорогу трамваю, который на перекрестке равнозначных дорог имеет преимущество перед безрельсовыми ТС, независимо от направления его движения (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":30,"questNumber":14,"quest":"Вы намерены продолжить движение прямо при желтом мигающем сигнале светофора. Ваши действия?","v":["Остановитесь и продолжите движение только после включения зеленого сигнала светофора.","Уступите дорогу гужевой повозке.","Проедете перекресток первым вместе со встречным автомобилем.",null,null],"otvet":2,"realUrl":"","comments":"При желтом мигающем сигнале светофора перекресток считается нерегулируемым (п. 13.3), и поэтому Вы должны, руководствуясь правилами проезда перекрестков равнозначных дорог, уступить дорогу гужевой повозке, приближающейся справа (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":31,"questNumber":14,"quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Проедете перекресток вместе с трамваем, не уступая дорогу грузовому автомобилю.","Проедете перекресток, уступив дорогу грузовому автомобилю.",null,null,null],"otvet":2,"realUrl":"","comments":"Руководствуясь правилами проезда нерегулируемых перекрестков равнозначных дорог, Вы должны уступить дорогу приближающемуся справа грузовому автомобилю (п. 13.11), который, в свою очередь, уступая дорогу трамваю, все же имеет право выехать на пересекаемую проезжую часть.","old":"13.2","isDifficult":0},{"biletNumber":32,"questNumber":14,"quest":"Вы намерены развернуться. Ваши действия?","v":["Развернетесь первым.","Выедете на перекресток и, уступив дорогу легковому автомобилю, завершите разворот.","Будете действовать по взаимной договоренности с водителем легкового автомобиля.",null,null],"otvet":2,"realUrl":"","comments":"В данной ситуации Вы выедете на перекресток и, уступив дорогу легковому автомобилю, поскольку он окажется справа от Вас (п. 13.11), завершите разворот.","old":"13.2","isDifficult":0},{"biletNumber":33,"questNumber":14,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Проедете перекресток первым.","Выедете на перекресток первым и, уступив дорогу мотоциклу, запершите поворот.","Уступите дорогу обоим транспортным средствам.",null,null],"otvet":2,"realUrl":"","comments":"Совершая поворот налево на этом перекрестке равнозначных дорог, Вы обязаны выехать на него первым, так как справа отсутствуют приближающиеся ТС, и, уступив дорогу встречному мотоциклу, завершить проезд перекрестка (п. 13.11) и (п. 13.12).","old":"13.2","isDifficult":0},{"biletNumber":34,"questNumber":14,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только мотоциклу.","Только легковому автомобилю.","Никому.",null,null],"otvet":2,"realUrl":"","comments":"Руководствуясь правилами проезда перекрестков равнозначных дорог, Вы должны уступить дорогу только легковому автомобилю, поскольку он находится справа. Перед мотоциклом Вы имеете преимущество, являясь для него «помехой справа» (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":35,"questNumber":14,"quest":"Вы намерены продолжить движение прямо. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу грузовому автомобилю, так как он приближается справа.","Уступите дорогу грузовому автомобилю, так как он находится на главной дороге.",null,null],"otvet":2,"realUrl":"","comments":"На перекрестоке равнозначных дорог Вы должны уступить дорогу приближающемуся справа грузовому автомобилю (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":36,"questNumber":14,"quest":"В каких случаях Вы должны уступить дорогу трамваю?","v":["При повороте налево.","При движении прямо.","В обоих перечисленных случаях.",null,null],"otvet":3,"realUrl":"","comments":"На перекрестке равнозначных дорог вы должны уступить дорогу трамваю независимо от направления его дальнейшего движения (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":37,"questNumber":14,"quest":"При движении в каком направлении Вы будете иметь преимущество?","v":["Только при повороте направо.","Только при повороте налево.","В любом направлении из перечисленных.",null,null],"otvet":3,"realUrl":"","comments":"На данном перекрестке равнозначных дорог Вы имеете преимущество перед водителем легкового автомобиля, находящегося слева, который и должен уступить дорогу (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":38,"questNumber":14,"quest":"При движении в каком направлении Вы обязаны уступить дорогу трамваю?","v":["полько налево.","Только прямо.","В обоих перечисленных.",null,null],"otvet":3,"realUrl":"","comments":"Вы в любом случае должны уступить дорогу находящемуся слева трамваю, так как на перекрестках равнозначных дорог трамвай имеет преимущество перед безрельсовыми ТС независимо от направления его движения (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":39,"questNumber":14,"quest":"Как Вам следует поступить при повороте налево?","v":["Уступить дорогу легковому автомобилю.","Проехать перекресток первым.",null,null,null],"otvet":1,"realUrl":"","comments":"Руководствуясь правилами проезда перекрестков равнозначных дорог, Вы обязаны уступить дорогу легковому автомобилю, так как он приближается справа (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":40,"questNumber":14,"quest":"При движении прямо Вы:","v":["Имеете преимущпство.","Должны уступить дорогу только мотоциклу.","Должны уступить дорогу только автомобилю.","Должны уступить дорогу обоим транспортным средствам.",null],"otvet":2,"realUrl":"","comments":"Проблесковый маячок оранжевого или желтого цвета не дает преимущества в движении, поэтому Вы, руководствуясь правилами проезда перекрестков равнозначных дорог, должны уступить дорогу только мотоциклу, приближающемуся справа (п. 3.4) и (п. 13.11).","old":"13.2","isDifficult":0}]