[{"biletNumber":1,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":3,"realUrl":"","comments":"Проезжая данный перекресток неравнозначных дорог по направлению главной дороги (знаки [2.1] «Главная дорога» и [8.13] «Направление главной дороги»), вы никому не должны уступать дорогу, так как пользуетесь преимуществом как перед находящимся на главной дороге автобусом, для которого вы являетесь «помехой справа» (п. 13.10) и (п. 13.11), так и перед легковым автомобилем, движущимся по второстепенной дороге (п. 13.9).","old":"13.3,3.8","isDifficult":0},{"biletNumber":2,"questNumber":15,"quest":"Обязан ли водитель мотоцикла уступить Вам дорогу?","v":["Обязан.","Не обязан.",null,null,null],"otvet":1,"realUrl":"","comments":"Вы находитесь на автомагистрали, о чем свидетельствует знак 5.1 «Автомагистраль», а мотоцикл въезжает на нее по полосе разгона. Автомагистраль является главной дорогой по отношению к примыкающим (пп. 13.9 и 1.2), термин «Главная дорога». В данной ситуации водитель мотоцикла должен уступить Вам дорогу (п. 8.10).","old":"13.3","isDifficult":0},{"biletNumber":3,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Трамваям А и Б.","Трамваю А и легковому автомобилю.","Только трамваю А.","Никому.",null],"otvet":3,"realUrl":"","comments":"Двигаясь на данном перекрестке по направлению главной дороги (знаки [2.1] \"Главная дорога\" и [8.13] \"Направление главной дороги\"), для определения очередности проезда с трамваем А и легковым автомобилем Вы должны руководствоваться правилами проезда перекрестков равнозначных дорог (п. 13.10) ПДД. В соответствии с ними преимущество имеет трамвай А (п. 13.11) ПДД. По этим же правилам легковой автомобиль, находящийся от Вас слева, обязан уступить дорогу. Также уступает Вам дорогу и трамвай Б, движущийся по второстепенной дороге (п. 13.9) ПДД.","old":"13.3,3.8","isDifficult":1},{"biletNumber":4,"questNumber":15,"quest":"Как Вам следует поступить при выполнении разворота?","v":["Проехать перекресток первым.","Уступить дорогу только легковому автомобилю.","Уступить дорогу обоим транспортным средствам.",null,null],"otvet":2,"realUrl":"","comments":"На данном перекрестке неравнозначных дорог легковой автомобиль, так же как и вы, находится на главной дороге (знак [2.1] \"Главная дорога\"), и, разворачиваясь, вы должны уступить ему дорогу (п. 13.12). По отношению к грузовому автомобилю вы пользуетесь преимуществом, так как он находится на второстепенной дороге (п. 13.9).","old":"13.3","isDifficult":1},{"biletNumber":5,"questNumber":15,"quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Уступить дорогу только грузовому автомобилю с включенным проблесковым маячком.","Уступить дорогу обоим транспортным средствам.",null,null],"otvet":1,"realUrl":"","comments":"Проблесковый маячок оранжевого или желтого цвета преимущества в движении не дает (п. 3.4). Поэтому, двигаясь по главной дороге (знаки [2.1] «Главная дорога» и [8.13] «Направление главной дороги»), Вы можете проехать данный перекресток неравнозначных дорог первым. Легковой автомобиль и грузовой автомобиль с маячком находятся на второстепенных дорогах и должны уступить Вам дорогу (п. 13.9).","old":"13.3,3.8","isDifficult":0},{"biletNumber":6,"questNumber":15,"quest":"В каком случае Вы должны будете уступить дорогу автомобилю ДПС?","v":["Если на автомобиле ДПС будут включены проблесковые маячки синего цвета.","Если на автомобиле ДПС одновременно будут включены проблесковые маячки синего цвета и специальный звуковой сигнал.","В любом.",null,null],"otvet":2,"realUrl":"","comments":"Хотя Вы движетесь по дороге с твердым покрытием, которая является главной по отношению к примыкающей слева грунтовой дороге (п. 1.2), термин «Главная дорога», Вам необходимо будет уступить дорогу выезжающему со второстепенной дороги автомобилю ДПС только с включенными проблесковым маячком синего цвета и специальным звуковым сигналом (п. 3.2).","old":"13.3","isDifficult":0},{"biletNumber":7,"questNumber":15,"quest":"Вы намерены продолжить движение прямо. Кому Вы обязаны уступить дорогу?","v":["Только мотоциклу.","Мотоциклу и легковому автомобилю.","Никому.",null,null],"otvet":3,"realUrl":"","comments":"При въездп на перекресток неравнозначных дорог по главной дороге (знаки 2.1 «Главная дорога» и 8.13 «Направление главной дороги») Вы имеете преимущество перед грузовым и легковым автомобилями, находящимися на второстепенных дорогах (п. 13.9). С мотоциклом, который также въезжает на перекресток по главной дороге, Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог, имея преимущество, так как находитесь справа от него (пп. 13.10 и 13.11).","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":8,"questNumber":15,"quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только трамваям.","Трамваю Б и легковому автомобилю.","Всем транспортным средствам.",null,null],"otvet":2,"realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки [2.1] «Главная дорога» и [8.13v9] «Направление главной дороги») Вы должны уступить дорогу трамваю Б и легковому автомобилю, которые, так же как и Вы, находятся на главной дороге и являются для Вас «помехой справа». С ними Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11). Перед трамваем А Вы имеете преимущество, поскольку он движется по второстепенной дороге (п. 13.9).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":9,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":3,"realUrl":"","comments":"При проезде данного перекрестка неравнозначных дорог по направлению главной дороги (знаки [2.1] «Главная дорога» и [8.13v1] «Направление главной дороги») Вам нет необходимости уступать дорогу ни автобусу, который движется по второстепенной дороге (п. 13.9), ни легковому автомобилю, с которым Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11), поскольку он находится слева от Вас.","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":10,"questNumber":15,"quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":3,"realUrl":"","comments":"Поворачивая налево по направлению главной дороги (знаки [2.1] \"Главная дорога\" и [8.13v8] \"Направление главной дороги\") на перекрестке неравнозначных дорог, вы пользуетесь преимуществом перед автобусом, который находится на второстепенной дороге (п. 13.9). Легковой автомобиль также находится на главной дороге, но он движется слева от вас, и по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11) вы имеете перед ним преимущество.","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":11,"questNumber":15,"quest":"Вы намерены продолжить движение прямо. При желтом мигающем сигнале светофора следует:","v":["Проехать перекресток первым.","Уступить дорогу только грузовому автомобилю.","Уступить дорогу только трамваю.","Уступить дорогу обоим транспортным средствам.",null],"otvet":1,"realUrl":"","comments":"При желтом мигающем сигнале светофора перекресток считается нерегулируемым (п. 13.3). Руководствуясь знаком приоритета 2.1 «Главная дорога», Вы можете проехать этот перекресток первым, пользуясь преимуществом как перед грузовым автомобилем, так и перед трамваем, находящимися на второстепенной дороге (п. 13.9).","old":"13.3","isDifficult":1},{"biletNumber":12,"questNumber":15,"quest":"Вы намерены продолжить движение прямо. Ваши действия при желтом мигающем сигнале светофора?","v":["Уступите дорогу обоим транспортным средствам.","Уступите дорогу только трамваю.","Уступите дорогу только автомобилю.","Проедете первым.",null],"otvet":3,"realUrl":"","comments":"При желтом мигающем-сигнале светофора перекресток считается нерегулируемым (п. 13.3), и Вам следует руководствоваться знаком приоритета [2.1] \"Главная дорога\" и табличкой [8.13v4] \"Направление главной дороги\". В данном случае следует уступить дорогу только легковому автомобилю, который, также как и Вы, находится на главной дороге и является для Вас \"помехой справа\" (п. 13.10) и (п. 13.11). По отношению к трамваю вы пользуетесь преимуществом, поскольку он движется по второстепенной дороге (п. 13.9).","old":"13.3,3.2,3.8","isDifficult":1},{"biletNumber":13,"questNumber":15,"quest":"Можете ли Вы в данной ситуации приступить к повороту налево?","v":["Можете.","Можете, только убедившись в том, что не создадите помех встречному автомобилю, выполняющему поворот налево.","Не можете.",null,null],"otvet":2,"realUrl":"","comments":"Находясь на второстепенной дороге (знаки [2.4] и [8.13v5]), Вы должны уступить дорогу грузовому автомобилю. Однако, Вы можете приступить к повороту налево вместе с ним, если убедитесь в том, что траектории движения автомобилей не пересекаются, а в процессе поворота Вы не создадите ему помехи в движении (п. 13.9) и (п. 1.2), термин «Уступить дорогу»)","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":14,"questNumber":15,"quest":"При повороте налево Вы:","v":["Имеете преимущество.","Должны уступить дорогу только автобусу.","Должны уступить дорогу легковому автомобилю и автобусу.",null,null],"otvet":2,"realUrl":"","comments":"Вы и водитель автобуса находитесь на главной дороге (знак 2.1 \"Главная дорога\"), поэтому при повороте налево Вы должны уступить дорогу автобусу (п. 13.12). Перед легковым автомобилем Вы имеете преимущество, так как он находится на второстепенной дороге (п. 13.9).","old":"13.3","isDifficult":0},{"biletNumber":15,"questNumber":15,"quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":1,"realUrl":"","comments":"При повороте налево на данном перекрестке неравнозначных дорог (знаки [2.1] «Главная дорога» и [8.13v6] «Направление главной дороги») Вы должны уступить дорогу только автобусу, который, так же как и Вы, движется по главной дороге и при Вашем повороте налево будет для Вас \"помехой справа\" (пп. 13.10 и 13.11 ). Перед легковым автомобилем, находящимся на второстепенной дороге, Вы имеете преимущество (п. 13.9).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":16,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"Поскольку вы подъезжаете к перекрестку неравнозначных дорог по второстепенной дороге (знаки [2.4] \"Уступите дорогу\" и [8.13v0] \"Направление главной дороги\"), вы должны уступить дорогу обоим ТС, которые движутся по главной дороге, независимо от направления их дальнейшего движения (п. 13.9). Это правило универсально и действует на перекрестках любой конфигурации.","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":18,"questNumber":15,"quest":"Вы намерены проехать перекресток в прямом направлении. В данной ситуации:","v":["Вы обязаны уступить дорогу грузовому автомобилю.","Вы имеете право проехать перекресток первым.",null,null,null],"otvet":2,"realUrl":"","comments":"При проезде перекрестка неравнозначных дорог по направлению главной дороги (знак 2.1 «Главная дорога») в прямом направлении Вы имеете преимущество перед встречным автомобилем, поворачивающим налево (п. 13.12), поскольку проблесковый маячок оранжевого или желтого цвета преимущества в движении не дает (п. 3.4).","old":"13.3","isDifficult":0},{"biletNumber":19,"questNumber":15,"quest":"Если невозможно определить наличие покрытия на дороге (тёмное время суток, грязь, снег и тому подобное), а знаков приоритета нет, то:","v":["Вы имеете право считать, что находитесь на главной дороге.","Вам следует считать, что находитесь на равнозначной дороге.","Вы должны считать, что находитесь на второстепенной дороге.",null,null],"otvet":3,"comments":"Если водитель не может определить наличие покрытия на дороге (тёмное время суток, грязь, снег и тому подобное), а знаков приоритета нет, он должен считать, что находится на второстепенной дороге (п. 13.13).","old":"13.3","isDifficult":0},{"biletNumber":20,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу?","v":["Автобусу и мотоциклу.","Легковому автомобилю и автобусу.","Всем транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"В данном случае вы должны уступить дорогу мотоциклу и автобусу, потому что они находятся на главной дороге (знаки [2.4] «Уступи дорогу» и [8.13v2] «Направление главной дороги»), и находящемуся, также как и вы, на второстепенной дороге легковому автомобилю, поскольку он является для вас «помехой справа» и разъезжаетесь вы с ним по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":21,"questNumber":15,"quest":"Как Вам следует поступить при движении в прямом направлении?","v":["Уступить дорогу грузовому автомобилю, выезжающему с грунтовой дороги.","Проехать перекресток первым.",null,null,null],"otvet":2,"realUrl":"","comments":"На данном перекрестке, несмотря на то, что грузовой автомобиль находится справа, вы не обязаны уступать ему дорогу. Дело в том, что вы движетесь по дороге с твердым покрытием, являющейся главной по отношению к грунтовой дороге, на которой находится грузовой автомобиль (п. 13.9) и (п. 1.2), термин \"Главная дорога\".","old":"13.3","isDifficult":0},{"biletNumber":22,"questNumber":15,"quest":"Вы намерены повернуть направо. Можете ли Вы приступить к повороту?","v":["Можете.","Можете, когда убедитесь, что при этом не будут созданы помехи грузовому автомобилю.","Не можете.",null,null],"otvet":2,"realUrl":"","comments":"Знак [2.4] \"Уступите дорогу\" обязывает вас на данном перекрестке неравнозначных дорог уступить дорогу грузовому автомобилю, не требуя обязательной остановки перед перекрестком (п. 1.2), термин \"Уступить дорогу\". Поскольку грузовой автомобиль движется по левой, более удаленной от вас полосе дороги, вы можете приступить к повороту направо. Однако при этом в процессе всего маневра вы не должны создавать помех для движения грузового автомобиля (п. 13.9).","old":"13.3","isDifficult":0},{"biletNumber":23,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Обоим транспортным средствам.","Только автобусу.","Только легковому автомобилю.","Никому.",null],"otvet":2,"realUrl":"","comments":"В данном случае при проезде перекрестка неравнозначных дорог следует уступить дорогу только автобусу, который, так же как и Вы, находится на главной дороге (знаки [2.1] «Главная дорога» и [8.13v9] «Направление главной дороги») и является для Вас «помехой справа» (п. 13.10) и (п. 13.11). Легковой автомобиль движется по второстепенной дороге и поэтому уступает дорогу Вам (п. 13.9).","old":"13.3,3.8","isDifficult":0},{"biletNumber":24,"questNumber":15,"quest":"В каком случае Вы обязаны уступить дорогу пешеходам?","v":["Только при повороте налево.","Только при повороте направо.","В обоих случаях.",null,null],"otvet":3,"realUrl":"","comments":"На любых перекрестках, т.е. на регулируемых и нерегулируемых, при повороте, как направо, так и налево, необходимо уступать дорогу пешеходам, переходящим проезжую часть дороги, на которую вы поворачиваете (п. 13.1).","old":"13.3","isDifficult":0},{"biletNumber":25,"questNumber":15,"quest":"Вы намерены повернуть налево. Кому Вы обязаны уступить дорогу?","v":["Никому.","Только легковому автомобилю.","Легковому автомобилю и автобусу.","Всем транспортным средствам.",null],"otvet":2,"realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки [2.1] «Главная дпрога» и [8.13v4] «Направление главной дороги») Вы должны уступить дорогу только легковому автомобилю, находящемуся справа, который, так же как и Вы, движется по главной дороге, и, следовательно, с ним надо разъезжаться по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11). Мотоцикл и автобус уступают дорогу Вам, поскольку подъезжают к перекрестку по второстепенным дорогам (п. 13.9).","old":"13.3,3.8","isDifficult":0},{"biletNumber":26,"questNumber":15,"quest":"При движении прямо Вы обязаны уступить дорогу:","v":["Только легковому автомобилю.","Автобусу и легковому автомобилю.","Всем транспортным средствам.",null,null],"otvet":2,"realUrl":"","comments":"Поскольку вы подъезжаете к перекрестку по второстепенной дороге (знаки [2.4] «Уступите дорогу» и [8.13v5] «Направление главной дороги»), то вы должны уступить дорогу автобусу и легковому автомобилю (п. 13.9). По отношению к мотоциклу вы пользуетесь преимуществом, так как оба находитесь на второстепенных дорогах (п. 13.10) и (п. 13.11).","old":"13.3,3.8","isDifficult":0},{"biletNumber":27,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только легковому автомобилю.","Легковому автомобилю и автобусу.","Всем транспортным средствам.",null,null],"otvet":2,"realUrl":"","comments":"Поскольку Вы подъезжаете к перекрестку по второстепенной дороге (знаки [2.4] «Уступите дорогу» и [8.13v5] «Направление главной дороги»), Вам необходимо уступить дорогу только автобусу и легковому автомобилю (п. 13.9). А вот по отношению к мотоциклу Вы пользуетесь преимуществом по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11), поскольку находитесь от него справа.","old":"13.3,3.8","isDifficult":0},{"biletNumber":28,"questNumber":15,"quest":"Вы намерены развернуться. Кому Вам необходимо уступить дорогу?","v":["Только грузовому автомобилю.","Только легковому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":1,"realUrl":"","comments":"В данном случае вы находитесь на главной дороге (знаки [2.1] «Главная дорога» и [8.13v4] «Направление главной дороги») и имеете преимущество перед легковым автомобилем независимо от направления вашего дальнейшего движения (п. 13.9). А вот по отношению к грузовому автомобилю, также находящемуся на главной дороге, действуют правила проезда перекрестков равнозначных дорог (п. 13.10), в соответствии с которыми вы должны уступить ему дорогу, поскольку он приближается справа (п. 13.11).","old":"13.3,3.8","isDifficult":1},{"biletNumber":29,"questNumber":2,"quest":"Какие из указанных знаков предоставляют право преимущественного проезда нерегулируемых перекрестков?","v":["Только А.","А и В.","Все.",null,null],"otvet":2,"realUrl":"","comments":"Право ппреимущественного проезда нерегулируемых перекрестков предоставляют знаки, обозначающие главную дорогу (п. 1.2), термин «Главная дорога»: знаки [2.1] «Главная дорога» (А) и [2.3.5] «Примыкание второстепенной дороги» (В). Знак 2.7 «Преимущество перед встречным движением» (Б) применяется на узких участках дорог, где затруднен встречный разъезд.","old":"13.3,3.2","isDifficult":0},{"biletNumber":29,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при движении в прямом направлении?","v":["Только легковому автомобилю.","Только автобусу.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"К перекрестку неравнозначных дорог, где главная дорога меняет направление, Вы подъезжаете по второстепенной дороге (знаки [2.4] «Уступите дорогу» и [8.13v5] «Направление главной дороги»), поэтому должны уступить дорогу обоим ТС, находящимся на главной дороге, независимо от направления их движения через перекресток (п. 13.9).","old":"13.3,3.8","isDifficult":0},{"biletNumber":30,"questNumber":15,"quest":"Вы намерены повернуть налево. Кому Вы обязаны уступить дорогу?","v":["Легковому автомобилю и автобусу.","Только автобусу.","Только мотоциклу.","Никому.",null],"otvet":4,"realUrl":"","comments":"Проезжая данный перекресток неравнозначных дорог по направлению главной дороги (знаки [2.1] «Главная дорога» и [8.13] «Направление главной дороги»), Вы пользуетесь преимуществом не только перед находящимися на второстепенной дороге автобусом и легковым автомобилем (п. 13.9), но и перед мотоциклом, который, как и Вы, движется по главной дороге и для которого Вы являетесь «помехой справа» (п. 13.10) и (п. 13.11). Правильный ответ - Никому.","old":"13.3,3.8","isDifficult":0},{"biletNumber":31,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при движении прямо?","v":["Только мотоциклу.","Мотоциклу и легковому автомобилю.","Автобусу и мотоциклу.","Всем транспортным средствам.",null],"otvet":4,"realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки [2.4] «Уступите дорогу» и [8.13v2] «Направление главной дороги») Вы должны уступить дорогу мотоциклу и автобусу, поскольку они движутся по главной допоге (п. 13.9). Следует уступить дорогу и подъехавшему справа легковому автомобилю, при разъезде с которым Вы должны руководствоваться правилами проезда перекрестков равнознапных дорог (п. 13.10) и (п. 13.11).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":32,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при движении прямо?","v":["Только трамваю.","Только легковому автомобилю.","Трамваю и легковому автомобилю.","Всем транспортным средствам.",null],"otvet":3,"realUrl":"","comments":"На этом перекрестке неравнозначных дорог, где главная дорога меняет направление (знаки [2.1] «Главная дорога» и [8.13v4] «Направление главной дороги»), очередность разъезда с трамваем и легковым автомобилем определяется правилами проезда перекрестков равнозначных дорог, поскольку и вы, и онп находитесь на главной дороге (п. 13.9) и (п. 13.10). В соответствии с этими правилами дорогу следует уступить трамваю, поворачивающему направо, и легковому автомобилю (п. 13.11). По отношению к мотоциклу вы пользуетесь преимуществом, так как он находится на второстепенной дороге (п. 13.9).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":33,"questNumber":15,"quest":"Вы обязаны уступить дорогу при движении прямо:","v":["Только легковому автомобилю.","Только грузовому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"Поскольку Вы находитесь на второстепенной дороге (знаки [2.4] \"Уступите дорогу\" и [8.13v5] \"Направление главной дороги\"), Вы можете проехать перекресток неравнозначных дорог, уступив дорогу обоим ТС, которые движутся по главной дороге (п. 13.9).","old":"13.3,3.8","isDifficult":0},{"biletNumber":34,"questNumber":15,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Уступите дорогу обоим транспортным средствам.","Уступите дорогу только легковому автомобилю.","Уступите дорогу только автобусу.",null,null],"otvet":1,"realUrl":"","comments":"С учетом правил проезда перекрестков неравнозначных дорог Вы, находясь на второстепенной дороге (знаки [2.4] «Уступите дорогу» и [8.13v7] «Направление главной дороги»), должны уступить дорогу обоим ТС, которые движутся по главной дороге (п. 13.9).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":35,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Обоим транспортным средствам.","Автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Никому.",null,null],"otvet":2,"realUrl":"","comments":"Двигаясь по главной дороге (знаки [2.1] «Главная дорога» и [8.13] «Направление главной дороги»), вы могли бы проехать данный перекресток неравнозначных дорог первым (п. 13.9). Однако наличие справа автомобиля с включенными проблесковым маячком синего(синего и красного) цвета и специальным звуковым сигналом меняет ситуацию, и вы должны уступить ему дорогу (п. 3.2).","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":36,"questNumber":15,"quest":"Как Вам следует поступить при повороте налево?","v":["Уступить дорогу обоим транспортным средствам.","Уступить дорогу только грузовому автомобилю.","Проехать перекресток первым.",null,null],"otvet":2,"realUrl":"","comments":"При выключенных светофорах перекресток считается нерегулируемым и водители должны руководствоваться знаками приорптета (п. 13.3). Грузовой автомобиль, так же, как и Вы, находится на главной дороге (знак [2.1] \"Главная дорога\"), и поэтому, поворачивая налево, Вы должны уступить ему дорогу (п. 13.12). По отношению к легковому автомобилю Вы пользуетесь преимуществом, так как он подъезжает к перекрестку по второстепенной дороге (п. 13.9).","old":"13.3","isDifficult":0},{"biletNumber":37,"questNumber":15,"quest":"Вы намерены продолжить движение прямо. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу трамваю.",null,null,null],"otvet":2,"realUrl":"","comments":"Ваш автомобиль и трамвай находятся на главной дороге, поэтому при определении очередности проезда данного перекрестка следует руководствоваться тем, что трамвай имеет преимущество перед безрельсовыми ТС, движущимися в попупном или встречном направлении по равнозначной дороге, независимо от направления его движения (п. 13.9).","old":"13.3","isDifficult":0},{"biletNumber":38,"questNumber":15,"quest":"Вы намерены повернуть направо. Можете ли Вы приступить к повороту?","v":["Можете.","Можете после того, как грузовой автомобиль начнет выполнять поворот налево.","Не можете.",null,null],"otvet":2,"realUrl":"","comments":"Поскольку знак 2.4 «Уступите дорогу» не требует обязательной остановки (п. 1.2), Вы можете приступить к повороту направо, как только убедитесь в том, что грузовой автомобиль действительно поворачивает налево.","old":"13.3","isDifficult":0},{"biletNumber":39,"questNumber":15,"quest":"Кому Вы должны уступить дорогу при движении прямо?","v":["Легковому автомобилю и мотоциклу.","Только легковому автомобилю.","Никому.",null,null],"otvet":2,"realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки 2.1 «Главная дорога» и [8.13v4] «Направление главной дороги») Вы должны уступить дорогу только приближающемуся справа легковому автомобилю, который так же, как и Вы, находится на главной дороге, поэтому разъезжаться с ним следует по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11). Мотоцикл и грузовой автомобиль уступают дорогу Вам, так как находятся на второстепенных дорогах (п. 13.9).","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":40,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автобусу.","Только грузовому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"Поскольку перед перекрестком установлен знак 2.4 «Уступите дорогу», Вы, двигаясь по второстепенной дороге, должны, руководствуясь правилами проезда перекрестков неравнозначных дорог, уступить дорогу обоим ТС (п. 13.9).","old":"13.3","isDifficult":0}]