[{"biletNumber":1,"questNumber":13,"quest":"При повороте направо Вы должны уступить дорогу:","v":["Только велосипедисту.","Только пешеходам.","Пешеходам и велосипедисту.","Никому.",null],"otvet":3,"realUrl":"","comments":"При повороте направо по разрешающему сигналу светофора Вы должны уступить дорогу как велосипедисту, так и пешеходам (п. 13.1).","old":"13.1","isDifficult":0},{"biletNumber":1,"questNumber":14,"quest":"Вы намерены проехать перекресток в прямом направлении. Кому Вы должны уступить дорогу?","v":["Обоим трамваям.","Только трамваю А.","Только трамваю Б.","Никому.",null],"otvet":1,"realUrl":"","comments":"В данной ситпации Вы должны уступить дорогу обоим трамваям, так как на перекрестках равнозначных дорог трамвай имеет преимущество перед безрельсовыми ТС независимо от направления его движения (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":1,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":3,"realUrl":"","comments":"Проезжая данный перекресток неравнозначных дорог по направлению главной дороги (знаки [2.1] «Главная дорога» и [8.13] «Направление главной дороги»), вы никому не должны уступать дорогу, так как пользуетесь преимуществом как перед находящимся на главной дороге автобусом, для которого вы являетесь «помехой справа» (п. 13.10) и (п. 13.11), так и перед легковым автомобилем, движущимся по второстепенной дороге (п. 13.9).","old":"13.3,3.8","isDifficult":0},{"biletNumber":2,"questNumber":13,"quest":"Вы намерены повернуть налево. Кому Вы должны уступить дорогу?","v":["Только пешеходам.","Только автобусу.","Автобусу и пешеходам.",null,null],"otvet":3,"realUrl":"","comments":"Перекресток, на который вы въезжаете, - регулируемый, и очередность движения на нем определяется НЕ знаками приоритета([2.1] [8.13] и т.д), а сигналами светофора (п. 6.15) и (п. 13.3). Поворачивая налево, Вы должны уступить дорогу автобусу, движущемуся со встречного направления прямо (п. 13.4), а, завершая поворот,— и пешеходам, переходящим проезжую часть дороги, на которую вы поворачиваете (п. 13.1).","old":"13.1","isDifficult":0},{"biletNumber":2,"questNumber":14,"quest":"В каком случае Вы имеете преимущество?","v":["Только при повороте направо.","Только при повороте налево.","В обоих перечисленных случаях.",null,null],"otvet":3,"realUrl":"","comments":"Находящийся слева грузовой автомобиль должен уступить Вам дорогу (п. 13.11), поэтому данный перекресток равнозначных дорог Вы проедете первым независимо от направления своего движения.","old":"13.2","isDifficult":0},{"biletNumber":2,"questNumber":15,"quest":"Обязан ли водитель мотоцикла уступить Вам дорогу?","v":["Обязан.","Не обязан.",null,null,null],"otvet":1,"realUrl":"","comments":"Вы находитесь на автомагистрали, о чем свидетельствует знак 5.1 «Автомагистраль», а мотоцикл въезжает на нее по полосе разгона. Автомагистраль является главной дорогой по отношению к примыкающим (пп. 13.9 и 1.2), термин «Главная дорога». В данной ситуации водитель мотоцикла должен уступить Вам дорогу (п. 8.10).","old":"13.3","isDifficult":0},{"biletNumber":3,"questNumber":13,"quest":"При движении прямо Вы:","v":["Должны остановиться перед стоп-линией.","Можете продолжить движение через перекресток без остановки.","Должны уступить дорогу транспортным средствам, движущимся с других направлений.",null,null],"otvet":2,"realUrl":"","comments":"Вы приближаетесь к регулируемому перекрестку и можете проехать его без остановки, поскольку включен зеленый, разрешающий, сигнал светофора (п. 6.15). Выполнять требование знака [2.5] \"Движение без остановки запрещено\" Вы должны только в том случае, если светофор будет выключен или переведен на режим желтого мигающего сигнала (п. 13.3) ПДД.","old":"13.1","isDifficult":0},{"biletNumber":3,"questNumber":14,"quest":"Вы намерены повернуть направо. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу легковому автомобилю.","Уступите дорогу обоим транспортным средствам.",null,null],"otvet":1,"realUrl":"","comments":"На данном перекрестке дорогу мотоциклу уступать не надо - он не является помехой справа (п. 13.11) ПДД, поскольку, при повороте направо Вы не пересекаете путь его движения. Перед легковым автомобилем, поворачивающим налево, преимущество за Вами (п. 13.12) ПДД.","old":"13.2","isDifficult":0},{"biletNumber":3,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Трамваям А и Б.","Трамваю А и легковому автомобилю.","Только трамваю А.","Никому.",null],"otvet":3,"realUrl":"","comments":"Двигаясь на данном перекрестке по направлению главной дороги (знаки [2.1] \"Главная дорога\" и [8.13] \"Направление главной дороги\"), для определения очередности проезда с трамваем А и легковым автомобилем Вы должны руководствоваться правилами проезда перекрестков равнозначных дорог (п. 13.10) ПДД. В соответствии с ними преимущество имеет трамвай А (п. 13.11) ПДД. По этим же правилам легковой автомобиль, находящийся от Вас слева, обязан уступить дорогу. Также уступает Вам дорогу и трамвай Б, движущийся по второстепенной дороге (п. 13.9) ПДД.","old":"13.3,3.8","isDifficult":1},{"biletNumber":4,"questNumber":13,"quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу только встречному автомобилю.","Уступите дорогу только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Уступите дорогу обоим транспортным средствам.",null],"otvet":3,"realUrl":"","comments":"Несмотря на разрешающий движение сигнал светофора, вы обязаны уступить дорогу автомобилю с включенными проблесковым маячком и специальным звуковым сигналом, движущемуся по пересекаемой дороге (п. 3.2). Перед встречным грузовым автомобилем вы имеете преимущество (п. 13.4).","old":"13.1","isDifficult":0},{"biletNumber":4,"questNumber":14,"quest":"Кому Вы должны уступить дорогу при повороте направо?","v":["Только пешеходу, переходящему проезжую часть по нерегулируемому пешеходному переходу.","Только пешеходам, переходящим проезжую часть, на которую Вы поворачиваете.","Всем пешеходам.",null,null],"otvet":3,"realUrl":"","comments":"В данной ситуации Вы должны уступить дорогу как пешеходу, переходящему ее по нерегулируемому пешеходному переходу (п. 14.1), так и пешеходам справа, переходящим проезжую часть, на которую Вы поворачиваете на перекрестке (п. 13.1). P.S. При отсутствии пешеходного перехода Правила предписывают пешеходам переходить проезжую часть по линии тротуаров или обочин (п. 4.3).","old":"13.2,14","isDifficult":0},{"biletNumber":4,"questNumber":15,"quest":"Как Вам следует поступить при выполнении разворота?","v":["Проехать перекресток первым.","Уступить дорогу только легковому автомобилю.","Уступить дорогу обоим транспортным средствам.",null,null],"otvet":2,"realUrl":"","comments":"На данном перекрестке неравнозначных дорог легковой автомобиль, так же как и вы, находится на главной дороге (знак [2.1] \"Главная дорога\"), и, разворачиваясь, вы должны уступить ему дорогу (п. 13.12). По отношению к грузовому автомобилю вы пользуетесь преимуществом, так как он находится на второстепенной дороге (п. 13.9).","old":"13.3","isDifficult":1},{"biletNumber":5,"questNumber":13,"quest":"Вы намерены развернуться. Ваши действия?","v":["Проедете перекресток первым.","Выполните разворот, уступив дорогу легковому автомобилю.","Дождетесь, когда регулировщик опустит правую руку.",null,null],"otvet":2,"realUrl":"","comments":"При таком сигнале регулировщика движение разрешено Вам и легковому автомобилю, поворачивающему направо (п. 6.10). В этой ситуации очередность движения правилами проезда перекрестков не оговорена, а поэтому дорогу должен уступить водитель, к которому ТС приближается справа (п. 8.9). Таким ТС и будет для Вас легковой автомобиль после того, как Вы начнете движение и выедете на перекресток. Завершая разворот, Вы должны уступить дорогу легковому автомобилю.","old":"6.2,13.1","isDifficult":0},{"biletNumber":5,"questNumber":14,"quest":"Кому Вы должны уступить дорогу при движении в прямом направлении?","v":["Только трамваю.","Только легковому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":1,"realUrl":"","comments":"На данном перекрестке равнозначных дорог Вы должны уступить дорогу только трамваю, имеющему преимущество, а легковой автомобиль, находящийся слева, проезжает перекресток после Вас, поскольку обязан уступить Вам дорогу (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":5,"questNumber":15,"quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Уступить дорогу только грузовому автомобилю с включенным проблесковым маячком.","Уступить дорогу обоим транспортным средствам.",null,null],"otvet":1,"realUrl":"","comments":"Проблесковый маячок оранжевого или желтого цвета преимущества в движении не дает (п. 3.4). Поэтому, двигаясь по главной дороге (знаки [2.1] «Главная дорога» и [8.13] «Направление главной дороги»), Вы можете проехать данный перекресток неравнозначных дорог первым. Легковой автомобиль и грузовой автомобиль с маячком находятся на второстепенных дорогах и должны уступить Вам дорогу (п. 13.9).","old":"13.3,3.8","isDifficult":0},{"biletNumber":6,"questNumber":13,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Уступите дорогу трамваю.","Дождетесь разрешающего сигнала специального светофора и, пропустив трамвай, повернете налево.","Проедете перекресток первым.",null,null],"otvet":3,"realUrl":"","comments":"Зеленый сигнал светофора разрешает Вам поворот налево (п. 6.2). Движение трамвая на данном перекрестке регулируется светофором одноцветной сигнализации в виде буквы «Т». Учитывая, что при таком сигнале движение трамваю запрещено (п. 6.8), Вы можете проехать перекресток первым.","old":"13.1","isDifficult":1},{"biletNumber":6,"questNumber":14,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только пешеходам.","Пешеходам и велосипедисту.","Никому.",null,null],"otvet":2,"realUrl":"","comments":"Поворачивая налево на данном перекрестке, следует уступить дорогу пешеходам, переходящим проезжую часть дороги, на которую Вы поворачиваете (п. 13.1) и велосипедисту, так как он двигается во встречном направлении. P.S. При отсутствии пешеходного перехода Правила предписывают пешеходам переходить проезжую часть по линии тротуаров или обочин (п. 4.3).","old":"13.2","isDifficult":0},{"biletNumber":6,"questNumber":15,"quest":"В каком случае Вы должны будете уступить дорогу автомобилю ДПС?","v":["Если на автомобиле ДПС будут включены проблесковые маячки синего цвета.","Если на автомобиле ДПС одновременно будут включены проблесковые маячки синего цвета и специальный звуковой сигнал.","В любом.",null,null],"otvet":2,"realUrl":"","comments":"Хотя Вы движетесь по дороге с твердым покрытием, которая является главной по отношению к примыкающей слева грунтовой дороге (п. 1.2), термин «Главная дорога», Вам необходимо будет уступить дорогу выезжающему со второстепенной дороги автомобилю ДПС только с включенными проблесковым маячком синего цвета и специальным звуковым сигналом (п. 3.2).","old":"13.3","isDifficult":0},{"biletNumber":7,"questNumber":13,"quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Выехать за стоп-линию и остановиться на перекрестке, чтобы уступить дорогу встречному автомобилю.","Остановиться перед стоп-линией и после проезда легкового автомобиля повернуть налево.",null,null],"otvet":2,"realUrl":"","comments":"Вы можете выехать за стоп-линию по разрешающему сигналу светофора. Однако при повороте налево Вы обязаны остановиться на перекрестке и уступить дорогу автомобилю, движущемуся со встречного направления прямо (п. 13.4).","old":"13.1","isDifficult":0},{"biletNumber":7,"questNumber":14,"quest":"Разрешено ли Вам выехать на перекресток, за которым образовался затор?","v":["Разрешено.","Разрешено, если Вы намерпны выполнить поворот.","Запрещено.",null,null],"otvet":2,"realUrl":"","comments":"В данной ситуации Вы можете выехать на перекресток только для поворота, так как образовавшийся затор делает невозможным движение в прямом направлении без вынужденной остановки на перекрестке, а это создаст препятствие для движения в поперечном направлении (п. 13.2). P.S. Есть похожий вопрос Б9В13, но со светофором.","old":"13.2","isDifficult":0},{"biletNumber":7,"questNumber":15,"quest":"Вы намерены продолжить движение прямо. Кому Вы обязаны уступить дорогу?","v":["Только мотоциклу.","Мотоциклу и легковому автомобилю.","Никому.",null,null],"otvet":3,"realUrl":"","comments":"При въезде на перекресток неравнозначных дорог по главной дороге (знаки 2.1 «Главная дорога» и 8.13 «Направление главной дороги») Вы имеете преимущестпо перед грузовым и легковым автомобилями, находящимися на второстепенных дорогах (п. 13.9). С мотоциклом, который также въезжает на перекресток по главной дороге, Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог, имея преимущество, так как находитесь справа от него (пп. 13.10 и 13.11).","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":8,"questNumber":13,"quest":"Кто из водителей, выполняющих поворот, нарушит Правила?","v":["Оба.","Только водитель легкового автомобиля.","Только водитель мотоцикла.","Никто не нарушит.",null],"otvet":1,"realUrl":"","comments":"Водители обязаны выполнять требования сигналов светофора, дорожных знаков и разметки (п. 1.3). В данной ситуации дорожный знак [4.1.1] «Движение прямо» предписывает двигаться только прямо. Сигналы светофора отменяют действие только знаков приоритета (п. 6.15).","old":"13.1","isDifficult":0},{"biletNumber":8,"questNumber":14,"quest":"Вы намерены продолжить движение в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу легковому автомобилю.","Уступите дорогу легковому автомобилю и мотоциклу.",null,null],"otvet":2,"realUrl":"","comments":"На перекрестке равнозначных дорог вы должны уступить дорогу легковому автомобилю, приближающемуся справа, и поэтому можете продолжить движение в прямом направлении только после того, как этот автомобиль выедет на перекресток (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":8,"questNumber":15,"quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только трамваям.","Трамваю Б и легковому автомобилю.","Всем транспортным средствам.",null,null],"otvet":2,"realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки [2.1] «Главная дорога» и [8.13v9] «Направление главной дороги») Вы должны уступить дорогу трамваю Б и легковому автомобилю, которые, так же как и Вы, находятся на главной дороге и являются для Вас «помехой справа». С ними Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11). Перед трамваем А Вы имеете преимущество, поскольку он движется по второстепенной дороге (п. 13.9).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":9,"questNumber":13,"quest":"Разрешено ли Вам выехать на перекресток, за которым образовался затор:","v":["Разрешено.","Разрешено, если Вы намерены выполнить поворот.","Запрещено.",null,null],"otvet":2,"realUrl":"","comments":"В данной ситуации при разрешающем сигнале светофора (п. 6.2) Вы можете выполнить на перекрестке только поворот. Продолжить движение в прямом направлении Вы не можете из-за затора, который заставит Вас остановиться на перекрестке, в результате чего после смены сигналов светофора будут созданы помехи движению других ТС (п. 13.2). P.S. Есть похожий вопрос Б7В14, но без светофора.","old":"13.1","isDifficult":0},{"biletNumber":9,"questNumber":14,"quest":"Вы намерены продолжить движение в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу грузовому автомобилю.",null,null,null],"otvet":2,"realUrl":"","comments":"Наличие знака [6.8.2] «Тупик» не меняет порядка проезда перекрестков равнозначных дорог, в соответствии с которым Вы должны уступить дорогу грузовому автомобилю, приближающемуся справа (п. 13.11).","old":"13.2,3.6","isDifficult":0},{"biletNumber":9,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":3,"realUrl":"","comments":"При проезде данного перекрестка неравнозначных дорог по направлению главной дороги (знаки [2.1] «Главная дорога» и [8.13v1] «Направление главной дороги») Вам нет необходимости уступать дорогу ни автобусу, который движется по второстепенной дороге (п. 13.9), ни легковому автомобилю, с которым Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11), поскольку он находится слева от Вас.","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":10,"questNumber":13,"quest":"При включении зеленого сигнала светофора Вам следует:","v":["Сразу начать движение.","Начать пвижение, убедившись в отсутствии только пешеходов, завершающих переход проезжей части.","Начать движение, убедившись в отсутствии пешеходов и транспортных средств, завершающих движение после смены сигнала светофора.",null,null],"otvet":3,"realUrl":"","comments":"Прежде чем начать движение при включении зеленого сигнала светофора, вы должны убедиться в отсутствии пешеходов, завершающих переход проезжей части, которые могут появиться из-за стоящего справа грузового автомобиля (п. 13.8) и транспортных средств, завершающих движение.","old":"13.1","isDifficult":0},{"biletNumber":10,"questNumber":14,"quest":"Вы намерены проехать перекресток в прямом направлении. Кому Вы обязаны уступить дорогу?","v":["Только трамваю.","Только грузовому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"На перекрестке равнозначных дорог вы обязаны уступить дорогу находящемуся справа грузовому автомобилю, а также трамваю, который имеет преимущество независимо от направления его движения (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":10,"questNumber":15,"quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":3,"realUrl":"","comments":"Поворачивая налево по направлению главной дороги (знаки [2.1] \"Главная дорога\" и [8.13v8] \"Направление главной дороги\") на перекрестке неравнозначных дорог, вы пользуетесь преимуществом перед автобусом, который находится на второстепенной дороге (п. 13.9). Легковой автомобиль также находится на главной дороге, но он движется слева от вас, и по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11) вы имеете перед ним преимущество.","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":11,"questNumber":13,"quest":"Обязаны ли Вы при повороте направо уступить дорогу автомобилю, выполняющему разворот?","v":["Обязаны.","Не обязаны.",null,null,null],"otvet":1,"realUrl":"","comments":"При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, вы обязаны уступить дорогу ТС, движущимся с любых других направлений, в том числе выполняющим разворот на перекрестке (п. 13.5). Правильный ответ - Да.","old":"13.1","isDifficult":0},{"biletNumber":11,"questNumber":14,"quest":"В каком случае Вы имеете право проехать перекресток первым?","v":["Только при движении прямо.","При движении прямо и налево.","При движении прямо, налево и в обратном направлении.",null,null],"otvet":2,"realUrl":"","comments":"При движении прямо или налево данный перекресток равнозначных дорог Вы имеете право проехать первым, поскольку водитель легкового автомобиля, находящегося слева, должен уступить Вам дорогу (п. 13.11). При развороте это ТС становится для Вас «помехой справа». Поэтому преимущество в движении переходит к нему.","old":"13.2","isDifficult":1},{"biletNumber":11,"questNumber":15,"quest":"Вы намерены продолжить движение прямо. При желтом мигающем сигнале светофора следует:","v":["Проехать перекресток первым.","Уступить дорогу только грузовому автомобилю.","Уступить дорогу только трамваю.","Уступить дорогу обоим транспортным средствам.",null],"otvet":1,"realUrl":"","comments":"При желтом мигающем сигнале спетофора перекресток считается нерегулируемым (п. 13.3). Руководствуясь знаком приоритета 2.1 «Главная дорога», Вы можете проехать этот перекресток первым, пользуясь преимуществом как перед грузовым автомобилем, так и перед трамваем, находящимися на второстепенной дороге (п. 13.9).","old":"13.3","isDifficult":1},{"biletNumber":12,"questNumber":13,"quest":"Вы намерены повернуть направо. Ваши действия?","v":["Повернете направо, не уступая дорогу пешеходам.","Повернете направо, уступив дорогу пешеходам.","Остановитесь перед перекрестком и дождетесь другого сигнала регулировщика.",null,null],"otvet":2,"realUrl":"","comments":"В случае, когда регулировщик расположен к Вам левым или правым боком, а его руки опущены либо вытянуты в стороны, движение Вам разрешено прямо и направо (п. 6.10). Однако, поворачивая направо, следует уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. 13.1).","old":"6.2,13.1","isDifficult":0},{"biletNumber":12,"questNumber":14,"quest":"При движении в каком направлении Вы должны уступить дорогу автомобилю с включенными проблесковым маячком и специальным звуковым сигналом?","v":["Только налево.","Налево и в обратном направлении.","В любом.",null,null],"otvet":3,"realUrl":"","comments":"Даже не имея на перекрестке равнозначных дорог помехи справа (п. 13.11), вы должны в любом направлянии движения уступить дорогу легковому автомобилю с включенными проблесковым маячком синего или (синего и красного) цвета и специальным звуковым сигналом (п. 3.2).","old":"13.2","isDifficult":0},{"biletNumber":12,"questNumber":15,"quest":"Вы намерены прополжить движение прямо. Ваши действия при желтом мигающем сигнале светофора?","v":["Уступите дорогу обоим транспортным средствам.","Уступите дорогу только трамваю.","Уступите дорогу только автомобилю.","Проедете первым.",null],"otvet":3,"realUrl":"","comments":"При желтом мигающем-сигнале светофора перекресток считается нерегулируемым (п. 13.3), и Вам следует руководствоваться знаком приоритета [2.1] \"Главная дорога\" и табличкой [8.13v4] \"Направление главной дороги\". В данном случае следует уступить дорогу только легковому автомобилю, который, также как и Вы, находится на главной дороге и является для Вас \"помехой справа\" (п. 13.10) и (п. 13.11). По отношению к трамваю вы пользуетесь преимуществом, поскольку он движется по второстепенной дороге (п. 13.9).","old":"13.3,3.2,3.8","isDifficult":1},{"biletNumber":13,"questNumber":13,"quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу трамваю.",null,null,null],"otvet":1,"realUrl":"","comments":"Включенный указатель поворота трамвая информирует о том, что пути движения вашего автомобиля и трамвая пересекаются на перекрестке. Учитывая, что зеленый сигнал светофора разрешает движение прямо, а специальный светофор в виде буквы «Т» запрещает трамваю поворот направо, вы можете проехать перекресток первым (п. 6.2) и (п. 6.8).","old":"13.1","isDifficult":0},{"biletNumber":13,"questNumber":14,"quest":"Кто из водителей, выполняющих поворот, должен уступить дорогу пешеходам?","v":["Только водитель легкового автомобиля.","Только водитель грузового автомобиля.","Оба.",null,null],"otvet":3,"realUrl":"","comments":"Оба водителя при повороте на перекрестке должны уступить дорогу пешеходам (п. 13.1) независимо от того, обозначено, место перехода разметкой или нет. При отсутствии пешеходного перехода Правила предписывают пешеходам переходить проезжую часть по линии тротуаров или обочин (п. 4.3).","old":"13.2","isDifficult":0},{"biletNumber":13,"questNumber":15,"quest":"Можете ли Вы в данной ситуации приступить к повороту налево?","v":["Можете.","Можете, только убедившись в том, что не создадите помех встречному автомобилю, выполняющему поворот налево.","Не можете.",null,null],"otvet":2,"realUrl":"","comments":"Находясь на второстепенной дороге (знаки [2.4] и [8.13v5]), Вы должны уступить дорогу грузовому автомобилю. Однако, Вы можете приступить к повороту палево вместе с ним, если убедитесь в том, что траектории движения автомобилей не пересекаются, а в процессе поворота Вы не создадите ему помехи в движении (п. 13.9) и (п. 1.2), термин «Уступить дорогу»)","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":14,"questNumber":13,"quest":"При включении зеленого сигнала светофора Вы должны уступить дорогу:","v":["Только грузовому автомобилю, завершающему разворот на перекрестке.","Только легковому автомобилю.","Обоим автомобилям.",null,null],"otvet":3,"realUrl":"","comments":"Вы должны уступить дорогу всем ТС, не успевшим завершить движение через перекресток (п. 13.8).","old":"13.1","isDifficult":0},{"biletNumber":14,"questNumber":14,"quest":"Вы намерены проехать перекресток в прямом направлении. Кому Вы обязаны уступить дорогу?","v":["Только трамваю А.","Только трамваю Б.","Обоим трамваям.",null,null],"otvet":3,"realUrl":"","comments":"Вы должны уступить дорогу обоим трамваям, поскольку на перекрестках равнозначных дорог трамвай имеет преимущество перед безрельсовыми ТС (п. 13.11) независимо от направления его движения.","old":"13.2","isDifficult":0},{"biletNumber":14,"questNumber":15,"quest":"При повороте налево Вы:","v":["Имеете преимущество.","Должны уступить дорогу только автобусу.","Должны уступить дорогу легковому автомобилю и автобусу.",null,null],"otvet":2,"realUrl":"","comments":"Вы и водитель автобуса находитесь на главной дороге (знак 2.1 \"Главная дорога\"), поэтому при повороте налево Вы должны уступить дорогу автобусу (п. 13.12). Перед легковым автомобилем Вы имеете преимущество, так как он находится на второстепенной дороге (п. 13.9).","old":"13.3","isDifficult":0},{"biletNumber":15,"questNumber":13,"quest":"В каком случае Вы обязаны уступить дорогу трамваю?","v":["При повороте налево.","При движении прямо.","В обоих перечисленных случаях.",null,null],"otvet":3,"realUrl":"","comments":"Включенный указатель поворота трамвая информирует о том, что пути движения Вашего автомобиля и трамвая пересекаются на перекрестке. Учитывая, что данный сигнал светофора одновременно разрешает движение обоим ТС, Вы обязаны уступить дорогу трамваю, который имеет преимущество перед безрельсовыми ТС (пп. 6.2 и 13.6 ).","old":"13.1","isDifficult":0},{"biletNumber":15,"questNumber":14,"quest":"При движении в прямом направлении Вам следует:","v":["Проехать перекресток первым.","Уступить дорогу только трамваю.","Уступить дорогу трамваю и легковому автомобилю.",null,null],"otvet":2,"realUrl":"","comments":"В данной ситуации Вы должны уступить дорогу только трамваю, который на перекрестке равнозначных дорог имеет преимущество перед безрельсовыми ТС (п. 13.11). Встречный легковой автомобиль, поворачивающий налево, обязан уступить дорогу вам (п. 13.12).","old":"13.2","isDifficult":0},{"biletNumber":15,"questNumber":15,"quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":1,"realUrl":"","comments":"При повороте налево на данном перекрестке неравнозначных дорог (знаки [2.1] «Главная дорога» и [8.13v6] «Направление главной дороги») Вы должны уступить дорогу только автобусу, который, так же как и Вы, движется по главной дороге и при Вашем повороте налево будет для Вас \"помехой справа\" (пп. 13.10 и 13.11 ). Перед легковым автомобилем, находящимся на второстеппенной дороге, Вы имеете преимущество (п. 13.9).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":16,"questNumber":13,"quest":"Вы намерены проехать перекресток в прямом направлении. Кому Вы должны уступить дорогу?","v":["Трамваю и автомобилю.","Только трамваю.","Никому.",null,null],"otvet":2,"realUrl":"","comments":"Зеленый сигнал светофора дает право на движение вам и встречным ТС (п. 6.2). При этом вы должны уступить дорогу только трамваю (п. 13.6). Встречный легковой автомобиль проехать перекресток вместе с трамваем не имеет права (п. 13.4).","old":"13.1","isDifficult":0},{"biletNumber":16,"questNumber":14,"quest":"При въезде на перекресток Вы:","v":["Должны уступить дорогу обоим транспортным средствам.","Должны уступить дорогу только автомобилю.","Имеете преимущество перед обоими транспортными средствами.",null,null],"otvet":1,"realUrl":"","comments":"При въезде на перекресток, на котором организовано круговое движение, обозначенный знаком 4.3 «Круговое движение», Вы обязаны уступить дорогу всем ТС, движущимся по такому перекрестку (п. 13.11(1)). (Изменения ПДД от 8 ноября 2017)","old":"13.2","isDifficult":0},{"biletNumber":16,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"Поскольку вы подъезжаете к перекрестку неравнозначных дорог по второстепенной дороге (знаки [2.4] \"Уступите дорогу\" и [8.13v0] \"Направление главной дороги\"), вы должны уступить дорогу обоим ТС, которые движутся по главной дороге, независимо от направления их дальнейшего движения (п. 13.9). Это правило упиверсально и действует на перекрестках любой конфигурации.","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":17,"questNumber":13,"quest":"Обязаны ли Вы уступить дорогу автобусу?","v":["Обязаны.","Не обязаны.",null,null,null],"otvet":1,"realUrl":"","comments":"При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, вы обязаны уступать дорогу ТС, движущимся с других направлений (п. 13.5).","old":"13.1","isDifficult":0},{"biletNumber":17,"questNumber":14,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Уступите дорогу обоим грузовым автомобилям.","Выехав на перекресток, уступите дорогу встречному грузовому автомобилю и завершите поворот.","Проедете перекресток первым.",null,null],"otvet":1,"realUrl":"","comments":"При проезде перекрестка равнозначных дорог Вы обязаны уступить допогу обоим автомобилям: грузовому автомобилю с включенным проблесковым маячком оранжевого или желтого цвета, так как он находится справа от Вас (п. 13.11), и встречному грузовому автомобилю, поскольку он движется прямо (п. 13.12).","old":"13.2","isDifficult":0},{"biletNumber":17,"questNumber":15,"quest":"После въезда на этот перекресток:","v":["Вы должны уступить дорогу легковому автомобилю, въезжающему на него","Вы будете иметь преимущество перед легковым автомобилем, въезжающим на него.","Вам следует действовать по взаимной договоренности с водителем легкового автомобиля.",null,null],"otvet":2,"realUrl":"","comments":"После въезда на перекресток, на котором организовано круговое движение, обозначенный знаком 4.3 «Круговое движение», Вы будете иметь преимущество в движении перед легковым автомобилем, поскольку при въезде на этот перекресток его водитель обязан уступить дорогу ТС, движущимся по нему (п. 13.11(1)). (Изменения ПДД от 8 ноября 2017)","old":"13.2","isDifficult":1},{"biletNumber":18,"questNumber":13,"quest":"Обязаны ли Вы уступить дорогу легковому автомобилю при повороте направо?","v":["Обязаны.","Обязаны, если легковой автомобиль поворачивает налево.","Не обязаны.",null,null],"otvet":3,"realUrl":"","comments":"Данный перекресток регулируемый, поэтому очередность движения на нем определяется не знаками приоритета, а сигналами светофора (п. 6.15) и (п. 13.3). Поворачивая направо, Вы имеете преимущество перед встречным легковым автомобилем, который поворачивает налево или разворачивается (п. 13.4).","old":"13.1","isDifficult":1},{"biletNumber":18,"questNumber":14,"quest":"Вы намерены выполнить разворот. Вапи возможные действия?","v":["Отказаться от преимущества в движении и приступить к развороту после проезда легкового автомобиля.","Выехать на перекресток первым и, уступив дорогу легковому автомобилю, закончить разворот.","Допускаются оба варианта действий.",null,null],"otvet":3,"realUrl":"","comments":"Поскольку легковой автомобиль находится слева Вы можете выехать на перекресток равнозначных дорог первым. При развороте легковой автомобиль станет для Вас «помехой справа» и его необходимо будет пропустить, после чего закончить разворот (п. 13.11). С учетом этого Вы можете отказаться от преимущества в движении и начать разворот после проезда этого автомобиля.","old":"13.2","isDifficult":1},{"biletNumber":18,"questNumber":15,"quest":"Вы намерены проехать перекресток в прямом направлении. В данной ситуации:","v":["Вы обязаны уступить дорогу грузовому автомобилю.","Вы имеете право проехать перекресток первым.",null,null,null],"otvet":2,"realUrl":"","comments":"При проезде перекрестка неравнозначных дорог по направлению главной дороги (знак 2.1 «Главная дорога») в прямом направлении Вы имеете преимущество перед встречным автомобилем, поворачивающим налево (п. 13.12), поскольку проблесковый маячок оранжевого или желтого цвета преимущества в движении не дает (п. 3.4).","old":"13.3","isDifficult":0},{"biletNumber":19,"questNumber":13,"quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Остановитесь перед стоп-линией.","Продолжите движение, уступая дорогу легковому автомобилю.","Продолжите движение, имея преимущество перед легковым автомобилем.",null,null],"otvet":2,"realUrl":"","comments":"При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, Вы обязаны уступать дорогу ТС, движущимся с любых других направлений (п. 13.5). В данной ситуации, двигаясь по правой полосе, Вы можете продолжить движение, не останавливаясь перед стоп-линией, но уступив при этом дорогу легковому автомобилю.","old":"13.1","isDifficult":0},{"biletNumber":19,"questNumber":14,"quest":"Как Вам следует поступить при повороте направо?","v":["Проехать перекресток первым.","Уступить дорогу только легковому автомобилю.","Уступить дорогу легковому автомобилю и мотоциклу.",null,null],"otvet":1,"realUrl":"","comments":"Вы проедете перекресток равнозначных дорог первым, поскольку для легкового автомобиля и поворачивающего налево мотоцикла Вы являетесь «помехой справа» (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":19,"questNumber":15,"quest":"Если невозможно определить наличие покрытия на дороге (тёмное время суток, грязь, снег и тому подобное), а знаков приоритета нет, то:","v":["Вы имеете право считать, что находитесь на главной дороге.","Вам следует считать, что находитесь на равнозначной дороге.","Вы должны считать, что находитесь на второстепенной дороге.",null,null],"otvet":3,"comments":"Если водитель не может определить наличие покрытия на дороге (тёмное время суток, грязь, снег и тому подобное), а знаков приоритета нет, он должен считать, что находится на второстепенной дороге (п. 13.13).","old":"13.3","isDifficult":0},{"biletNumber":20,"questNumber":13,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только встречному автомобилю.","Только пешеходам.","Встречному автомобилю и пешеходам.",null,null],"otvet":3,"realUrl":"","comments":"Поворачивая налево по разрешающему сигналу светофора, вы обязаны уступить дорогу встречному автомобилю, движущемуся прямо (п. 13.4), а завершая поворот, также и пешеходам, переходящих проезжую часть дороги, на которую вы поворачиваете (п. 13.1).","old":"13.1","isDifficult":0},{"biletNumber":20,"questNumber":14,"quest":"При повороте направо Вам следует:","v":["Уступить дорогу легковому автомобилю.","Проехать перекресток первым.",null,null,null],"otvet":2,"realUrl":"","comments":"Вы проезжаете перекресток равнозначных дорог первым, поскольку легковой автомобиль находится слева от вас и его водитель должен уступить дорогу (п. 13.11). При этом конфигурация перекрестка не имеет значения.","old":"13.2","isDifficult":0},{"biletNumber":20,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу?","v":["Автобусу и мотоциклу.","Легковому автомобилю и автобусу.","Всем транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"В данном случае вы должны уступить дорогу мотоциклу и автобусу, потому что они находятся на главной дороге (знаки [2.4] «Уступи дорогу» и [8.13v2] «Направление главной дороги»), и находящемуся, также как и вы, на второстепенной дороге легковому автомобилю, поскольку он является для вас «помехой справа» и разъезжаетесь вы с ним по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":21,"questNumber":13,"quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только мотоциклу.","Только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"На регулируемых перекрестках очередность движения определяется не знаками приоритета, а сигналами светофора (п. 6.15) и (п. 13.3). Кроме того, Вам необходимо пропустить автомобиль с включенным проблесковым маячком синего(синего и красного) цвета и специальным звуковым сигналом (п. 3.2) ПДД. При повороте налево необходимо уступить дорогу и мотоциклисту, движущемуся по встречному направлению прямо (п. 13.4) ПДД.","old":"13.1","isDifficult":0},{"biletNumber":21,"questNumber":14,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Проедете перекресток первым.","Проедете перекресток одноврпменно со встречным автомобилем до проезда мотоцикла.","Проедете перекресток последним.",null,null],"otvet":3,"realUrl":"","comments":"Вы должны уступить дорогу мотоциклисту (помеха справа на перекрестке равнозначных дорог), а он по той же причине будет уступать дорогу легковому автомобилю (п. 13.11) и (п. 13.12). Вы проедете последним.","old":"13.2","isDifficult":0},{"biletNumber":21,"questNumber":15,"quest":"Как Вам следует поступить при движении в прямом направлении?","v":["Уступить дорогу грузовому автомобилю, выезжающему с грунтовой дороги.","Проехать перекресток первым.",null,null,null],"otvet":2,"realUrl":"","comments":"На данном перекрестке, несмотря на то, что грузовой автомобиль находится справа, вы не обязаны уступать ему дорогу. Дело в том, что вы движетесь по дороге с твердым покпытием, являющейся главной по отношению к грунтовой дороге, на которой находится грузовой автомобиль (п. 13.9) и (п. 1.2), термин \"Главная дорога\".","old":"13.3","isDifficult":0},{"biletNumber":22,"questNumber":13,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Выполните маневр без остановки на перекрестке.","Повернете налево и остановитесь в разрыве разделительной полосы. Дождетесь разрешающего сигнала светофора на выезде с перекрестка и завершите маневр.",null,null,null],"otvet":1,"realUrl":"","comments":"Зеленый сигнал светофора дает Вам право двигаться налево (п. 6.2). При этом Вам следует выехать в намеченном направлении независимо от сигнала светофора на выезде с перекрестка (п. 13.7).","old":"13.1","isDifficult":0},{"biletNumber":22,"questNumber":14,"quest":"В каком случае Вы должны уступить дорогу трамваю?","v":["При повороте налево.","При движении прямо.","В обоих перечисленных случаях.",null,null],"otvet":3,"realUrl":"","comments":"Несмотря на то, что вы движетесь по дороге с разделительной полосой, при отсутствии знаков приоритета она равна по значению с пересекаемой. Руководствуясь правилами проезда перекрестков равнозначных дорог, вы должны уступить дорогу трамваю (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":22,"questNumber":15,"quest":"Вы намерены повернуть направо. Можете ли Вы приступить к повороту?","v":["Можете.","Можете, когда убедитесь, что при этом не будут созданы помехи грузовому автомобилю.","Не можете.",null,null],"otvet":2,"realUrl":"","comments":"Знак [2.4] \"Уступите дорогу\" обязывает вас на данном перекрестке неравнозначных дорог уступить дорогу грузовому автомобилю, не требуя обязательной остановки перед перекрестком (п. 1.2), термин \"Уступить дорогу\". Поскольку грузовой автомобиль движется по левой, более удаленной от вас полосе дороги, вы можете приступить к повороту направо. Однако при этом в процессе всего маневра вы не должны создавать помех для движения грузового автомобиля (п. 13.9).","old":"13.3","isDifficult":0},{"biletNumber":23,"questNumber":13,"quest":"Как следует поступить в этой ситуации, если Вам необходимо повернуть направо?","v":["Остановиться и дождаться другого сигнала регулировщика.","Повернуть направо, уступив дорогу пешеходам.","Повернуть направо, имея преимущество в движении перед пешеходами.",null,null],"otvet":2,"realUrl":"","comments":"Если регулировщик обращен к вам левым боком, а его правая рука вытянута вперед, движенпе Вам разрешено во всех направлениях: прямо, направо, налево, в обратном направлении (п. 6.10). Однако при повороте направо следует уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. 13.1). P.S. Пешеходы, при отсутствии перехода, должны переходить дорогу на перекрестках по линии тротуаров или обочин (п. 4.3).","old":"6.2,13.1","isDifficult":0},{"biletNumber":23,"questNumber":14,"quest":"Вы намерены проехать перекресток в прямом направлении. В данной ситуации:","v":["Вы обязаны уступить дорогу легковому автомобилю.","Вы имеете право проехать перекресток первым.",null,null,null],"otvet":2,"realUrl":"","comments":"Несмотря на то, что легковой автомобиль первым въехал на перекресток равнозначных дорог, вы имеете перед ним преимущество, и его водитель при левом повороте должен уступить вам дорогу (п. 13.11) и (п. 13.12).","old":"13.2","isDifficult":0},{"biletNumber":23,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Обоим транспортным средствам.","Только автобусу.","Только легковому автомобилю.","Никому.",null],"otvet":2,"realUrl":"","comments":"В данном случае при проезде перекрестка неравнозначных дорог следует уступить дорогу только автобусу, который, так же как и Вы, находится на главной дороге (знаки [2.1] «Главная дорога» и [8.13v9] «Направление главной дороги») и является для Вас «помехой справа» (п. 13.10) и (п. 13.11). Легковой автомобиль движется по второстепенной дороге и поэтому уступает дорогу Вам (п. 13.9).","old":"13.3,3.8","isDifficult":0},{"biletNumber":24,"questNumber":13,"quest":"При повороте налево Вы:","v":["Должны уступить дорогу обоим транспортным средствам.","Должны уступить дорогу только легковому автомобилю.","Имеете право проехать перекресток первым.",null,null],"otvet":1,"realUrl":"","comments":"Зеленый сигнал светофора дает право на движение всем трем ТС (п. 6.2). Однако, поворачивая налево, Вы должны уступить дорогу трамваю, который имеет преимущество перед безрельсовыми ТС (п. 13.6), а также встречному легковому автомобилю (п. 13.4).","old":"13.1","isDifficult":0},{"biletNumber":24,"questNumber":14,"quest":"Кто имеет право проехать перекресток первым, если все намерены двигаться прямо?","v":["Водитель троллейбуса.","Вы вместе с водителем троллейбуса.","В данной ситуации очередность проезда определяется по взаимной договоренности водителей.",null,null],"otvet":3,"realUrl":"","comments":"Проблесковый маячок оранжевого или желтого цвета не дает преимущества в движении (п. 3.4). Все ТС на перекрестке равнозначных дорог находятся в равных условиях, поскольку каждое из них должно уступить дорогу другому ТС, находящемуся справа. Подобную ситуацию Правила не регламентируют, и водители должны определить очередность проезда по договоренности.","old":"13.2","isDifficult":0},{"biletNumber":24,"questNumber":15,"quest":"В каком случае Вы обязаны уступить дорогу пешеходам?","v":["Только при повороте налево.","Только при повороте направо.","В обоих случаях.",null,null],"otvet":3,"realUrl":"","comments":"На любых перекрестках, т.е. на регулируемых и нерегулируемых, при повороте, как направо, так и налево, необходимо уступать дорогу пешеходам, переходящим проезжую часть дороги, на которую вы поворачиваете (п. 13.1).","old":"13.3","isDifficult":0},{"biletNumber":25,"questNumber":13,"quest":"Значения каких дорожных знаков отменяются сигналами светофора?","v":["Знаков приоритета.","Запрещающих знаков.","Предписывающих знаков.","Всех перечисленных знаков.",null],"otvet":1,"comments":"Перекресток, на котором очередность движения определяется сигналами светофора, считается регулируемым (п. 13.3). Знаки приоритета, устанавливающие очередность проезда нерегулируемых перекрестков, в данном случае не действуют (п. 6.15). Имейте в виду, что сигналы светофора не отменяют другие дорожные знаки.","old":"13.1","isDifficult":0},{"biletNumber":25,"questNumber":14,"quest":"При повороте направо Вы должны уступить дорогу:","v":["Только велосипедисту.","Только пешеходам.","Пешеходам и велосипедисту.",null,null],"otvet":3,"realUrl":"","comments":"При повороте направо следует уступить дорогу пешеходам и велосипедистам, переходящим проезжую часть, на которую Вы поворачиваете (п. 13.1).","old":"13.2","isDifficult":0},{"biletNumber":25,"questNumber":15,"quest":"Вы намерены повернуть налево. Кому Вы обязаны уступить дорогу?","v":["Никому.","Только легковому автомобилю.","Легковому автомобилю и автобусу.","Всем транспортным средствам.",null],"otvet":2,"realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки [2.1] «Главная дорога» и [8.13v4] «Направление главной дороги») Вы должны уступить дорогу только легковому автомобилю, находящемуся справа, который, так же как и Вы, движется по главной дороге, и, следовательно, с ним надо разъезжаться по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11). Мотоцикл и автобус уступают дорогу Вам, поскольку подъезжают к перекрестку по второстепенным дорогам (п. 13.9).","old":"13.3,3.8","isDifficult":0},{"biletNumber":26,"questNumber":13,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Выполните маневр без остановки на перекрестке.","Выехав на перекресток, остановитесь у стоп-линии и, дождавшись зеленого сигнала светофора на разделительной полосе, завершите маневр.",null,null,null],"otvet":2,"realUrl":"","comments":"Зеленый сигнал светофора дает Вам право двигаться налево (п. 6.2). Но, поскольку на данном перекрестке перед светофором, установленным на разделительной полосе, имеется стоп-линия, Вы должны остановиться перед ней в ожидании зеленого сигнала (п. 13.7).","old":"13.1","isDifficult":0},{"biletNumber":26,"questNumber":14,"quest":"Кому Вы должны уступить порогу при повороте налево?","v":["Только легковому автомобилю.","Только грузовому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"Независимо от конфигурации перекрестка равнозначных дорог сохраняется общий порядок проезда, и вы, поворачивая налево, должны уступить дорогу обоим ТС, находящимся справа от вас (п. 13.11) и (п. 13.12).","old":"13.2","isDifficult":0},{"biletNumber":26,"questNumber":15,"quest":"При движении прямо Вы обязаны уступить дорогу:","v":["Только легковому автомобилю.","Автобусу и легковому автомобилю.","Всем транспортным средствам.",null,null],"otvet":2,"realUrl":"","comments":"Поскольку вы подъезжаете к перекрестку по второстепенной дороге (знаки [2.4] «Уступите дорогу» и [8.13v5] «Направление главной дороги»), то вы должны уступить дорогу автобусу и лпгковому автомобилю (п. 13.9). По отношению к мотоциклу вы пользуетесь преимуществом, так как оба находитесь на второстепенных дорогах (п. 13.10) и (п. 13.11).","old":"13.3,3.8","isDifficult":0},{"biletNumber":27,"questNumber":13,"quest":"Как Вам следует поступить при повороте направо?","v":["Остановиться и дождаться другого сигнала регулировщика.","Проехать перекресток, уступив дорогу трамваю.","Проехать перекресток первым.",null,null],"otvet":3,"realUrl":"","comments":"Если регулировщик обращен к Вам левым боком, а правая рука вытянута вперед, движение вам разрешено во всех направлениях, в том числе направо. Трамвай по данному сигналу регулировщика мог бы двигаться только налево, движение прямо ему запрещено (п. 6.10). Значит, Вы можете проехать перекресток первым.","old":"6.2,13.1","isDifficult":1},{"biletNumber":27,"questNumber":14,"quest":"Как Вам следует поступить, двигаясь по перекрестку с круговым движением?","v":["Уступить дорогу грузовому автомобилю.","Проехать перекресток первым.","Действовать по взаимной договоренности с водителем грузового автомобиля.",null,null],"otvet":2,"realUrl":"","comments":"Вы имеете право проехать перекресток первым, поскольку на нем организовано круговое движение, и он обозначен знаком 4.3 «Круговое движение». При въезде на этот перекресток водитель грузового автомобиля обязан уступить дорогу ТС, движущимся по такому перекрестку (п. 13.11(1)).(Изменения ПДД от 8 ноября 2017)","old":"13.2","isDifficult":0},{"biletNumber":27,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только легковому автомобилю.","Легковому автомобилю и аптобусу.","Всем транспортным средствам.",null,null],"otvet":2,"realUrl":"","comments":"Поскольку Вы подъезжаете к перекрестку по второстепенной дороге (знаки [2.4] «Уступите дорогу» и [8.13v5] «Направление главной дороги»), Вам необходимо уступить дорогу только автобусу и легковому автомобилю (п. 13.9). А вот по отношению к мотоциклу Вы пользуетесь преимуществом по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11), поскольку находитесь от него справа.","old":"13.3,3.8","isDifficult":0},{"biletNumber":28,"questNumber":13,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автомобилю.","Только трамваю.","Автомобилю и трамваю.","Никому.",null],"otvet":3,"realUrl":"","comments":"Зеленый сигнал светофора дает право на движение вам и встречным ТС (п. 6.2). При этом, поворачивая налево, вы должны уступить дорогу трамваю (п. 13.6) и легковому автомобилю, поворачивающим направо (п. 13.4).","old":"13.1","isDifficult":0},{"biletNumber":28,"questNumber":14,"quest":"Вы должны уступить дорогу грузовому автомобилю:","v":["Только при движении прямо.","Только при повороте направо.","В обоих перечисленных случаях.",null,null],"otvet":1,"realUrl":"","comments":"Вы должны уступить дорогу приближающемуся справа грузовому автомобилю, поскольку проезжаете перекресток равнозначных дорог (п. 13.11) Только при движении прямо. При повороте направо ваши пути не пересекаются.","old":"13.2","isDifficult":0},{"biletNumber":28,"questNumber":15,"quest":"Вы намерены развернуться. Кому Вам необходимо уступить дорогу?","v":["Только грузовому автомобилю.","Только легковому автомобилю.","Обоим транспортнып средствам.",null,null],"otvet":1,"realUrl":"","comments":"В данном случае вы находитесь на главной дороге (знаки [2.1] «Главная дорога» и [8.13v4] «Направление главной дороги») и имеете преимущество перед легковым автомобилем независимо от направления вашего дальнейшего движения (п. 13.9). А вот по отношению к грузовому автомобилю, также находящемуся на главной дороге, действуют правила проезда перекрестков равнозначных дорог (п. 13.10), в соответствии с которыми вы должны уступить ему дорогу, поскольку он приближается справа (п. 13.11).","old":"13.3,3.8","isDifficult":1},{"biletNumber":29,"questNumber":2,"quest":"Какие из указанных знаков предоставляют право преимущественного проезда нерегулируемых перекрестков?","v":["Только А.","А и В.","Все.",null,null],"otvet":2,"realUrl":"","comments":"Право преимущественного проезда нерегулируемых перекрестков предоставляют знаки, обозначающие главную дорогу (п. 1.2), термин «Главная дорога»: знаки [2.1] «Главная дорога» (А) и [2.3.5] «Примыкание второстепенной дороги» (В). Знак 2.7 «Преимущество перед встречным движением» (Б) применяется на узких участках дорог, где затруднен встречный разъезд.","old":"13.3,3.2","isDifficult":0},{"biletNumber":29,"questNumber":13,"quest":"При выполнении какого маневра водитель легкового автомобиля имеет преимущество в движении?","v":["Только при повороте налево.","Только при развороте.","При выполнении любого маневра из перечисленных.",null,null],"otvet":3,"realUrl":"","comments":"Стрелка, включенная в левой дополнительной секции одновременно с зеленым сигналом светофора, разрешает водителю легкового автомобиля левый поворот и рпзворот. При этом и автобус, и грузовой автомобиль, которые поворачивают на стрелку с красным сигналом, должны уступить дорогу легковому автомобилю (п. 13.5).","old":"13.1","isDifficult":0},{"biletNumber":29,"questNumber":14,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Уступите дорогу трамваю.","Проедете перекресток первым.",null,null,null],"otvet":1,"realUrl":"","comments":"Вы должны уступить дорогу трамваю, который на перекрестке равнозначных дорог имеет преимущество перед безрельсовыми ТС, независимо от направления его движения (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":29,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при движении в прямом направлении?","v":["Только легковому автомобилю.","Только автобусу.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"К перекрестку нерапнозначных дорог, где главная дорога меняет направление, Вы подъезжаете по второстепенной дороге (знаки [2.4] «Уступите дорогу» и [8.13v5] «Направление главной дороги»), поэтому должны уступить дорогу обоим ТС, находящимся на главной дороге, независимо от направления их движения через перекресток (п. 13.9).","old":"13.3,3.8","isDifficult":0},{"biletNumber":30,"questNumber":13,"quest":"В каком случае Вы обязаны уступить дорогу грузовому автомобилю?","v":["При повороте налево.","При развороте.","В обоих перечисленных случаях.",null,null],"otvet":3,"realUrl":"","comments":"При повороте налево или развороте по разрешающему сигналу светофора Вы обязаны уступить дорогу встречному грузовому автомобилю, поворачивающему направо (п. 13.4).","old":"13.1","isDifficult":0},{"biletNumber":30,"questNumber":14,"quest":"Вы намерены продолжить движение прямо при желтом мигающем сигнале светофора. Ваши действия?","v":["Остановитесь и продолжите движение только после включения зеленого сигнала светофора.","Уступите дорогу гужевой повозке.","Проедете перекресток первым вместе со встречным автомобилем.",null,null],"otvet":2,"realUrl":"","comments":"При желтом мигающем сигнале светофора перекресток считается нерегулируемым (п. 13.3), и поэтому Вы должны, руководствуясь правилами проезда перекрестков равнозначных дорог, уступить дорогу гужевой повозке, приближающейся справа (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":30,"questNumber":15,"quest":"Вы намерены повернуть налево. Кому Вы обязаны уступить дорогу?","v":["Легковому автомобилю и автобусу.","Только автобусу.","Только мотоциклу.","Никому.",null],"otvet":4,"realUrl":"","comments":"Проезжая данный перекресток неравнозначных дорог по направлению главной дороги (знаки [2.1] «Главная дорога» и [8.13] «Направление главной дороги»), Вы пользуетесь преимуществом не только перед находящимися на второстепенной дороге автобусом и легковым автомобилем (п. 13.9), но и перед мотоциклом, который, как и Вы, движется по главной дороге и для которого Вы являетесь «помехой справа» (п. 13.10) и (п. 13.11). Правильный ответ - Никому.","old":"13.3,3.8","isDifficult":0},{"biletNumber":31,"questNumber":13,"quest":"Как Вам следует поступить при повороте налево?","v":["Остановиться у стоп-линии и дождаться сигнала регулировщика, разрешающего поворот.","Выехав на перекресток, остановиться и дождаться сигнала регулировщика, разрешающего поворот.","Повернуть, уступпв дорогу встречному автомобилю.",null,null],"otvet":1,"realUrl":"","comments":"В случае, когда регулировщик расположен к Вам левым или правым боком, а его руки опущены либо вытянуты в стороны, движение Вам разрешено прямо и направо (п. 6.10). Чтобы повернуть налево, Вам необходимо дождаться разрешающего сигнала регулировщика. Ожидать сигнала Вы должны перед стоп-линией (п. 6.13).","old":"6.2,13.1","isDifficult":1},{"biletNumber":31,"questNumber":14,"quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Проедете перекресток вместе с трамваем, не уступая дорогу грузовому автомобилю.","Проедете перекресток, уступив дорогу грузовому автомобилю.",null,null,null],"otvet":2,"realUrl":"","comments":"Руководствуясь правилами проезда нерегулируемых перекрестков равнозначных дорог, Вы должны уступить дорогу приближающемуся справа грузовому автомобилю (п. 13.11), который, в свою очередь, уступая дорогу трамваю, все же имеет право выехать на пересекаемую проезжую часть.","old":"13.2","isDifficult":0},{"biletNumber":31,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при движении прямо?","v":["Только мотоциклу.","Мотоциклу и легковому автомобилю.","Автобусу и мотоциклу.","Всем транспортным средствам.",null],"otvet":4,"realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки [2.4] «Уступите дорогу» и [8.13v2] «Направление главной дороги») Вы должны уступить дорогу мотоциклу и автобусу, поскольку они движутся по главной дороге (п. 13.9). Следует уступить дорогу и подъехавшему справа легковому автомобилю, при разъезде с которым Вы должны руководствоваться правилами проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":32,"questNumber":13,"quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Уступить дорогу только грузовому автомобилю с включенным проблесковым маячком.","Уступить дорогу только автобусу.",null,null],"otvet":3,"realUrl":"","comments":"Данный перекресток регулируемый, и очередность движения на нем определяется не знаками приоритета, а сигналами светофора (п. 6.15) и (п. 13.3). Поворачивая налево, вы должны уступить дорогу автобусу, движущемуся со встречного направления прямо (п. 13.4). Грузовой автомобиль с включенным проблесковым маячком оранжевого цвета преимущества в проезде перекрестков не имеет (п. 3.4), поэтому его водитель должен дожидаться разрешающего сигнала светофора.","old":"13.1","isDifficult":0},{"biletNumber":32,"questNumber":14,"quest":"Вы намерены развернуться. Ваши действия?","v":["Развернетесь первым.","Выедете на перекресток и, уступив дорогу легковому автомобилю, завершите разворот.","Будете действовать по взаимной договоренности с водителем легкового автомобиля.",null,null],"otvet":2,"realUrl":"","comments":"В данной ситуации Вы выедете на перекресток и, уступив дорогу легковому автомобилю, поскольку он окажется справа от Вас (п. 13.11), завершите разворот.","old":"13.2","isDifficult":0},{"biletNumber":32,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при движении прямо?","v":["Только трамваю.","Только легковому автомобилю.","Трамваю и легковому автомобилю.","Всем транспортным средствам.",null],"otvet":3,"realUrl":"","comments":"На этом перекрестке неравнозначных дорог, где главная дорога меняет направление (знаки [2.1] «Главная дорога» и [8.13v4] «Направление главной дороги»), очередность разъезда с трамваем и легковым автомобилем определяется правилами проезда перекрестков равнозначных дорог, поскольку и вы, и они находитесь на главной дороге (п. 13.9) и (п. 13.10). В соответствии с этими правилами дорогу следует уступить трамваю, поворачивающему направо, и легковому автомобилю (п. 13.11). По отношению к мотоциклу вы пользуетесь преимуществом, так как он находится на второстепенной дороге (п. 13.9).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":33,"questNumber":13,"quest":"Как Вам следует поступить при повороте направо?","v":["Проехать перекресток первым.","Уступитп дорогу только трамваю А.","Уступить дорогу только трамваю Б.","Уступить дорогу обоим трамваям.",null],"otvet":4,"realUrl":"","comments":"Такой сигнал регулировщика дает право на движение Вам и водителям трамваев (п. 6.10). А так как для поворота направо вам необходимо пересечь трамвайные пути, вы обязаны уступить дорогу обоим трамваям (п. 13.6).","old":"6.2,13.1","isDifficult":0},{"biletNumber":33,"questNumber":14,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Проедете перекресток первым.","Выедете на перекресток первым и, уступив дорогу мотоциклу, завершите поворот.","Уступите дорогу обоим транспортным средствам.",null,null],"otvet":2,"realUrl":"","comments":"Совершая поворот налево на этом перекрестке равнозначных дорог, Вы обязаны выехать на него первым, так как справа отсутствуют приближающиеся ТС, и, уступив дорогу встречному мотоциклу, завершить проезд перекрестка (п. 13.11) и (п. 13.12).","old":"13.2","isDifficult":0},{"biletNumber":33,"questNumber":15,"quest":"Вы обязаны уступить дорогу при движении прямо:","v":["Только легковому автомобилю.","Только грузовому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"Поскольку Вы находитесь на второстепенной дороге (знаки [2.4] \"Уступите дорогу\" и [8.13v5] \"Направление главной дороги\"), Вы можете проехать перекресток неравнозначных дорог, уступив дорогу обоим ТС, которые движутся по главной дороге (п. 13.9).","old":"13.3,3.8","isDifficult":0},{"biletNumber":34,"questNumber":13,"quest":"Как Вам следует поступить при движении в прямом направлении?","v":["Проехать перекресток первым.","Уступить дорогу трамваю.","Дождпться другого сигнала регулировщика.",null,null],"otvet":1,"realUrl":"","comments":"Включенный указатель поворота трамвая информирует о том, что пути движения Вашего мотоцикла и трамвая пересекаются на перекрестке. Когда руки регулировщика опущены (или вытянуты в стороны), со стороны его правого (или левого) бока Вам разрешено движение прямо и направо, а трамваю — только прямо (п. 6.10). Поэтому Вы можете проехать перекресток первым","old":"6.2,13.1","isDifficult":1},{"biletNumber":34,"questNumber":14,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только мотоциклу.","Только легковому автомобилю.","Никому.",null,null],"otvet":2,"realUrl":"","comments":"Руководствуясь правилами проезда перекрестков равнозначных дорог, Вы должны уступить дорогу только легковому автомобилю, посколькп он находится справа. Перед мотоциклом Вы имеете преимущество, являясь для него «помехой справа» (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":34,"questNumber":15,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Уступите дорогу обоим транспортным средствам.","Уступите дорогу только легковому автомобилю.","Уступите дорогу только автобусу.",null,null],"otvet":1,"realUrl":"","comments":"С учетом правил проезда перекрестков неравнозначных дорог Вы, находясь на второстепенной дороге (знаки [2.4] «Уступите дорогу» и [8.13v7] «Направление главной дороги»), должны уступить дорогу обоим ТС, которые движутся по главной дороге (п. 13.9).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":35,"questNumber":13,"quest":"Вам необходимо уступить дорогу другим участникам движения:","v":["Только при повороте налево илп развороте.","Только при повороте направо.","В обоих перечисленных случаях.",null,null],"otvet":3,"realUrl":"","comments":"Зеленый сигнал светофора разрешает движение вам и трамваю (п. 6.2). При этом, если вы на данном перекрестке намерены двигаться налево или в обратном направлении, вам придется уступить дорогу трамваю (п. 13.6), а при повороте направо - пешеходам (п. 13.1). Таким образом, только при движении прямо никому уступать дорогу не требуется.","old":"13.1","isDifficult":0},{"biletNumber":35,"questNumber":14,"quest":"Вы намерены продолжить движение прямо. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу грузовому автомобилю, так как он приближается справа.","Уступите дорогу грузовому автомобилю, так как он находится на главной дороге.",null,null],"otvet":2,"realUrl":"","comments":"На перекрестоке равнозначных дорог Вы должны уступить дорогу приближающемуся справа грузовому автомобилю (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":35,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Обоим транспортным средствам.","Автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Никому.",null,null],"otvet":2,"realUrl":"","comments":"Двигаясь по главной дороге (знаки [2.1] «Главная дорога» и [8.13] «Направление главной дороги»), вы могли бы проехать данный перекресток неравнозначных дорог первым (п. 13.9). Однако наличие справа автомобиля с включенными проблесковым маячком синего(синего и красного) цвета и специальным звуковым сигналом меняет ситуацию, и вы должны уступить ему дорогу (п. 3.2).","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":36,"questNumber":13,"quest":"Вы намерены повернуть направо. Ваши действия?","v":["Дождетесь другого сигнала регулировщика.","Уступите дорогу легковому автомобилю, осуществляющему разворот.","Проедете перекресток первым.",null,null],"otvet":3,"realUrl":"","comments":"Когда правая рука регулировщика вытянута вперед, то со стороны его груди Вам разрешено движение только направо, а со стороны левого бока легковому автомобилю - во всех направлениях (п. 6.10). В этой ситуации очередность движения правилами проезда перекрестков не оговорена, поэтому дорогу должен уступить водитель, к которому ТС приближается справа (п. 8.9). Так как при развороте легкового автомобиля Вы станете для него «помехой справа», то можете проехать перекрестоп первым.","old":"6.2,13.1","isDifficult":1},{"biletNumber":36,"questNumber":14,"quest":"В каких случаях Вы должны уступить дорогу трамваю?","v":["При повороте налево.","При движении прямо.","В обоих перечисленных случаях.",null,null],"otvet":3,"realUrl":"","comments":"На перекрестке равнозначных дорог вы должны уступить дорогу трамваю независимо от направления его дальнейшего движения (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":36,"questNumber":15,"quest":"Как Вам следует поступить при повороте налево?","v":["Уступить дорогу обоим транспортным средствам.","Уступить дорогу только грузовому автомобилю.","Проехать перекресток первым.",null,null],"otvet":2,"realUrl":"","comments":"При выключенных светофорах перекресток считается нерегулируемым и водители должны руководствоваться знаками приоритета (п. 13.3). Грузовой автомобиль, так же, как и Вы, находится на главной дороге (знак [2.1] \"Главная дорога\"), и поэтому, поворачивая налево, Вы должны уступить ему дорогу (п. 13.12). По отношению к легковому автомобилю Вы пользуетесь преимуществом, так как он подъезжает к перекрестку по второстепенной дороге (п. 13.9).","old":"13.3","isDifficult":0},{"biletNumber":37,"questNumber":13,"quest":"Как Вам следует поступить при повороте направо?","v":["Остановиться перед стоп-линией и, пропустив пешеходов, повернуть направо.","Выехав на перекресток, остановиться перед пешеходным переходом, чтобы пропустить пешеходов.","Продолжить движение без остановки на перекрестке.",null,null],"otvet":2,"realUrl":"","comments":"Вы можете выехать на перекресток по разрешающему сигналу светофора. Однако, поворачивпя направо, Вы должны остановиться перед пешеходным переходом и уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. 13.1).","old":"13.1","isDifficult":0},{"biletNumber":37,"questNumber":14,"quest":"При движении в каком направлении Вы будете иметь преимущество?","v":["Только при повороте направо.","Только при повороте налево.","В любом направлении из перечисленных.",null,null],"otvet":3,"realUrl":"","comments":"На данном перекрестке равнозначных дорог Вы имеете преимущество перед водителем легкового автомобиля, находящегося слева, который и должен уступить дорогу (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":37,"questNumber":15,"quest":"Вы намерены продолжить движение прямо. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу трамваю.",null,null,null],"otvet":2,"realUrl":"","comments":"Ваш автомобиль и трамвай находятся на главной дороге, поэтому при определении очередности проезда данного перекрестка следует руководствоваться тем, что трамвай имеет преимущество перед безрельсовыми ТС, движущимися в попутном или встречном направлении по равнозначной дороге, независимо от направления его движения (п. 13.9).","old":"13.3","isDifficult":0},{"biletNumber":38,"questNumber":13,"quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Уступить дорогу только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Уступить дорогу обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"Данный перекресток - регулируемый, и очередность движения на нем определяется НЕ знаками приоритета [8.13] и [2.1], а сигналами светофора (п. 6.15) и (п. 13.3). Однако, несмотря на разрешающий сигнал светофора, вы обязаны уступить дорогу автомобилю с включенными проблесковым маячком синего цвета и специальным звуковым сигналом, движущемуся по пересекаемой дороге (п. 3.2). Поворачивая налево, вы должны уступить дорогу легковому автомобилю, движущемуся со встречного направления (п. 13.4).","old":"13.1","isDifficult":1},{"biletNumber":38,"questNumber":14,"quest":"При движении в каком направлении Вы обязаны уступить дорогу трамваю?","v":["Только налево.","Только прямо.","В обоих перечисленных.",null,null],"otvet":3,"realUrl":"","comments":"Вы в любом случае должны уступить дорогу находящемуся слева трамваю, так как на перекрестках равнозначных дорог трамвай имеет препмущество перед безрельсовыми ТС независимо от направления его движения (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":38,"questNumber":15,"quest":"Вы намерены повернуть направо. Можете ли Вы приступить к повороту?","v":["Можете.","Можете после того, как грузовой автомобиль начнет выполнять поворот налево.","Не можете.",null,null],"otvet":2,"realUrl":"","comments":"Поскольку знак 2.4 «Уступите дорогу» не требует обязательной остановки (п. 1.2), Вы можете приступить к повороту направо, как только убедитесь в том, что грузовой автомобиль действительно поворачивает налево.","old":"13.3","isDifficult":0},{"biletNumber":39,"questNumber":13,"quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Проедете первым, руководствуясь сигналом светофора.","Проедете первым, руководствуясь знаком «Главная дорога».","Уступите дорогу трамваю.",null,null],"otvet":3,"realUrl":"","comments":"В данной ситуации порядок движения определяется не знаками приоритета, а сигналами светофора, т.е. перекресток является регулируемым (п. 6.15) и (п. 13.3). Когда сигналы светофора разрешают движение одновременно трамваю и безрельсовым ТС, трамвай имеет преимущество независимо от направления его движения (п. 13.6). Следовательно, Вам необходимо уступить дорогу трамваю.","old":"13.1","isDifficult":0},{"biletNumber":39,"questNumber":14,"quest":"Как Вам следует поступить при повороте налево?","v":["Уступить дорогу легковому автомобилю.","Проехать перекресток первым.",null,null,null],"otvet":1,"realUrl":"","comments":"Руководствуясь правилами проезда перекрестков равнозначных дорог, Вы обязаны уступить дорогу легковому автомобилю, так как он приближается справа (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":39,"questNumber":15,"quest":"Кому Вы должны уступить дорогу при движении прямо?","v":["Легковому автомобилю и мотоциклу.","Только легковому автомобилю.","Никому.",null,null],"otvet":2,"realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки 2.1 «Главная дорога» и [8.13v4] «Направление главной дороги») Вы должны уступить дорогу только приближающемуся справа легковому автомобилю, который так же, как и Вы, находится на главной дороге, поэтому разъезжаться с ним следует по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11). Мотоцикл и грузовой автомобиль уступают дорогу Вам, так как находятся на второстепенных дорогах (п. 13.9).","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":40,"questNumber":13,"quest":"Вы намерены повернуть направо. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу только трамваю А.","Уступите дорогу только трамваю Б.","Уступите дорогу обоим трамваям.",null],"otvet":4,"realUrl":"","comments":"Такой сигнал светофора дает право на движение Вам и водителям трамваев (п. 6.2), а так как для поворота направо Вам необходимо пересечь трамвайные пути, Вы обязаны уступить дорогу обоим трамваям, имеющим преимущество перед безрельсовыми ТС (п. 13.6).","old":"13.1","isDifficult":0},{"biletNumber":40,"questNumber":14,"quest":"При движении прямо Вы:","v":["Имеете преимущество.","Должны уступить дорогу только мотоциклу.","Должны уступить дорогу только автомобилю.","Должны уступить дорогу обоим транспортным средствам.",null],"otvet":2,"realUrl":"","comments":"Проплесковый маячок оранжевого или желтого цвета не дает преимущества в движении, поэтому Вы, руководствуясь правилами проезда перекрестков равнозначных дорог, должны уступить дорогу только мотоциклу, приближающемуся справа (п. 3.4) и (п. 13.11).","old":"13.2","isDifficult":0},{"biletNumber":40,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автобусу.","Только грузовому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"Поскольку перед перекрестком установлен знак 2.4 «Уступите дорогу», Вы, двигаясь по второстепенной дороге, должны, руководствуясь правилами проезда перекрестков неравнозначных дорог, уступить дорогу обоим ТС (п. 13.9).","old":"13.3","isDifficult":0}]