[{"biletNumber":4,"questNumber":14,"quest":"Кому Вы должны уступить дорогу при повороте направо?","v":["Только пешеходу, переходящему проезжую часть по нерегулируемому пешеходному переходу.","Только пешеходам, переходящим проезжую часть, на которую Вы поворачиваете.","Всем пешеходам.",null,null],"otvet":3,"realUrl":"","comments":"В данной ситуации Вы должны уступить дорогу как пешеходу, переходящему ее по нерегулируемому пешеходному переходу (п. 14.1), так и пешеходам справа, переходящим проезжую часть, на которую Вы поворачиваете на перекрестке (п. 13.1). P.S. При отсутствии пешеходного перехода Правила предписывают пешеходам переходить проезжую часть по линии тротуаров или обочин (п. 4.3).","old":"13.2,14","isDifficult":0},{"biletNumber":6,"questNumber":16,"quest":"При приближении к остановившемуся транспортному средству с включенной аварийной сигнализацией, которое имеет опознавательные знаки «Перевозка детей», водитель должен:","v":["Снизить скорость.","При необходимости остановиться и пропустить детей.","Осуществить все перечисленные действия.",null,null],"otvet":3,"comments":"Приближаясь к остановившемуся транспортному средству с включенной аварийной сигнализацией, имеющему опознавательные знаки «Перевозка детей», водитель должен снизить скорость, а при необходимости остановиться и пропустить детей (п. 14.7)","old":"14","isDifficult":0},{"biletNumber":26,"questNumber":16,"quest":"Где необходимо остановиться, если сразу за пешеходным переходом образовался затор?","v":["На пешеходном переходе, если нет пешеходов.","Непосредственно перед пешеходным переходом.","Не ближе 5 м до пешеходного перехода.",null,null],"otvet":2,"comments":"Правила запрещают въезжать на пешеходный переход, если за ним образовался затор, который вынудит водителя остановиться на пешеходном переходе. В такой ситуации вы имеете право остановиться непосредственно перед пешеходным переходом, а не за 5 м перед ним, как это предусмотрено в случае преднамеренного прекращения движения (п. 14.4).","old":"14","isDifficult":0},{"biletNumber":30,"questNumber":16,"quest":"В каком случае водитель транспортного средства, приближающегося к нерегулируемому пешеходному переходу, обязан уступить дорогу пешеходам?","v":["Если пешеходы переходят дорогу.","Если пешеходы вступили на проезжую часть (трамвайные пути) для осуществления перехода.","В обоих перечисленных случаях.",null,null],"otvet":3,"comments":"Водитель транспортного средства, приближающегося к нерегулируемому пешеходному переходу, обязан уступить дорогу пешеходам, переходящим дорогу или вступившим на проезжую часть (трамвайные пути) для осуществления перехода (п. 14.1).","old":"14","isDifficult":0},{"biletNumber":38,"questNumber":16,"quest":"Подъехав к трамваю попутного направления, остановившемуся у посадочной площадки, которая расположена посередине дороги, водитель должен:","v":["Уступить дорогу пешеходам, идущим к трамваю или от него.","Остановиться и продолжить движение только после закрытия дверей трамвая.","Остановиться и продолжить движение только после начала движения трамвая.",null,null],"otvet":1,"comments":"Водитель обязан уступить дорогу пешеходам, идущим к стоящему на остановке трамваю или от него, если посадка и высадка пассажиров производятся с проезжей части или с посадочной площадки, расположенной на ней (п. 14.6).","old":"14","isDifficult":0}]