[{"biletNumber":2,"questNumber":16,"quest":"Разрешается ли водителю выполнить объезд грузового автомобиля?","v":["Разрешается.","Разрешается, если между шлагбаумом и остановившимся грузовым автомобилем расстояние более 5 м.","Запрещается.",null,null],"otvet":3,"realUrl":"","comments":"Водитель грузового автомобиля остановился перед железнодорожным переездом, а объезд стоящих перед переездом ТС с выездом на полосу встречного движения запрещен (п. 15.3).","old":"15","isDifficult":0},{"biletNumber":5,"questNumber":16,"quest":"Разрешено ли Вам проехать железнодорожный переезд?","v":["Разрешено, поскольку дежурный по переезду запрещает движение только встречному автомобилю.","Разрешено, если отсутствует приближающийся поезд.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"Такое положение дежурного по переезду запрещает всякое движение через переезд независимо от сигнала светофора, положения шлагбаума и отсутствия приближающегося поезда (п. 15.3).","old":"15","isDifficult":0},{"biletNumber":10,"questNumber":16,"quest":"Разрешен ли Вам въезд на железнодорожный переезд в данной ситуации?","v":["Разрешен.","Разрешен, если отсутствует приближающийся поезд.","Запрещен.",null,null],"otvet":3,"realUrl":"","comments":"Независимо от положения шлагбаума Вы должны остановиться перед ним, поскольку красный сигнал светофора запрещает движение через переезд, даже если отсутствует приближающийся поезд (п. 15.3).","old":"15","isDifficult":0},{"biletNumber":20,"questNumber":16,"quest":"В данной ситуации Вы должны остановиться:","v":["У знака «Движение без остановки запрещено».","У знака «Однопутная железная дорога».","За 5 м до ближайшего рельса.",null,null],"otvet":1,"realUrl":"","comments":"В данной ситуации Правила предписывают Вам, пропуская поезд, остановиться у знака [2.5] «Движение без остановки запрещено» (п. 15.4).","old":"12.1,15","isDifficult":0},{"biletNumber":24,"questNumber":16,"quest":"В данной ситуации Вы:","v":["Можете объехать шлагбаум, так как светофор не запрещает движение.","Должны остановиться и можете продолжить движение только при открытом шлагбауме.",null,null,null],"otvet":2,"realUrl":"","comments":"Несмотря на негорящие сигналы светофора, Вы должны остановиться и можете продолжить движение только приоткрытом положении шлагбаума (п. 15.3).","old":"15","isDifficult":0},{"biletNumber":25,"questNumber":16,"quest":"Как Вам следует поступить в данной ситуации?","v":["Проехать железнодорожный переезд без остановки перед знаком.","Остановиться перед знаком и продолжить движение сразу же после проезда поезда.","Остановиться перед знаком и продолжить движение, убедившись в отсутствии приближающегося поезда.",null,null],"otvet":3,"realUrl":"","comments":"Вам необходимо остановиться у знака [2.5] «Движение без остановки запрещено», так как стоп-линия отсутствует (п. 15.4). После проезда состава продолжить движение вы можете, только убедившись в отсутствии приближающегося поезда, причем с обоих направлений (знак [1.3.2] «Многопутная железная дорога» и (п. 15.2).","old":"15","isDifficult":0},{"biletNumber":27,"questNumber":16,"quest":"На каком наименьшем расстоянии до ближайшего рельса Вы должны остановиться?","v":["5 м.","10 м.","15 м.","20 м.",null],"otvet":2,"realUrl":"","comments":"При отсутствии шлагбаума Вы должны остановиться не ближе 10 метров от ближайшего рельса (п. 15.4).","old":"15","isDifficult":1},{"biletNumber":34,"questNumber":16,"quest":"Сигналом остановки для машиниста поезда служит следующее расположение руки или рук (днем с лоскутом яркой материи либо каким-нибудь хорошо видимым предметом, ночью — с факелом или фонарем):","v":["Вытянутые в стороны руки.","Круговое движение руки.","Поднятая вверх правая рука.","Поднятые вверх обе руки.",null],"otvet":2,"comments":"Сигнал, подаваемый машинисту поезда при вынужденной остановке ТС на переезде, представляет собой круговое движение руки (днем с лоскутом яркой материи либо каким-нибудь хорошо видимым предметом, ночью — с факелом или фонарем) Примечание к (п. 15.5).","old":"15","isDifficult":0},{"biletNumber":35,"questNumber":16,"quest":"При вынужденной остановке на железнодорожном переезде, если в транспортном средстве находятся пассажиры, водитель должен:","v":["Немедленно высадить людей.","Высадить людей, если принятые меры не позволяют убрать транспортное средство с переезда.","Высадить людей при появлении поезда.",null,null],"otvet":1,"comments":"При вынужденной остановке ТС на железнодорожном переезде вы должны сначала немедленно высадить пассажиров, а затем принять меры для освобождения переезда (п. 15.5).","old":"15","isDifficult":0},{"biletNumber":37,"questNumber":2,"quest":"Какие из указанных знаков устанавливают непосредственно перед железнодорожным переездом?","v":["Только А.","Только Б.","Только В.","А и В.",null],"otvet":3,"realUrl":"","comments":"Ближе всего к железнодорожному переезду устанавливается знак В ([1.3.2] «Многопутная железная дорога»). Он размещается перед железнодорожными переездами без шлагбаума на одной опоре со светофорами, а при их отсутствии на расстоянии 6 —10 м от ближайшего рельса. Знаки А ([1.1] «Железнодорожный переезд со шлагбаумом» вместе с [1.4.3] «Приближение к железнодорожному переезду») устанавливаются только на дорогах вне населенных пунктов на расстоянии не менее 50 м до начала опасного участка, а знаки Б ([1.2] «Железнодорожный переезд без шлагбаума» вместе с [1.4.1] «Приближение к железнодорожному переезду») соответственно на расстоянии 150 — 300 м до него.","old":"3.1,15","isDifficult":0},{"biletNumber":40,"questNumber":16,"quest":"Можно ли Вам въехать на железнодорожный переезд?","v":["Можно.","Можно, если отсутствует приближающийся поезд.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"В такой ситуации, когда стоящие за переездом ТС вынуждают Вас остановиться на переезде, Правила запрещают въезд на него даже при отсутствии приближающегося поезда (п. 15.3).","old":"15","isDifficult":0}]