[{"biletNumber":3,"questNumber":16,"quest":"Кто из водителей нарушил правила остановки?","v":["Только водитель легкового автомобиля.","Только водитель грузового автомобиля.","Оба.",null,null],"otvet":3,"realUrl":"","comments":"Оба водителя нарушили правила остановки, так как на автомагистралях остановка разрешена только на специальных площадках для стоянки, обозначенных знаками [6.4] \"Место стоянки\" или [7.11] \"Место отдыха\" (п. 16.1). Кроме того, водитель легкового автомобиля остановился слева от краевой линии, т.е. на проезжей части (п. 12.1).","old":"12.1,16","isDifficult":0},{"biletNumber":8,"questNumber":16,"quest":"Остановка на автомагистрали разрешена:","v":["В любых местах за пределами проезжей части.","Только правее линии разметки, обозначающей край проезжей части.","Только на специальных площадках для стоянки, обозначенных соответствующими знаками.",null,null],"otvet":3,"comments":"На автомагистрали Вы можете остановиться только на специальных площадках, предназначенных для стоянки и обозначенных знаками [6.4] \"Место стоянки\" или [7.11] \"Место отдыха\" (п. 16.1).","old":"12.1,16,3.6","isDifficult":0},{"biletNumber":9,"questNumber":4,"quest":"Какие из указанных знаков запрещают движение транспортных средств, скорость которых по технической характеристике или их состоянию менее 40 км/ч?","v":["Только А.","Только В.","А и Б.",null,null],"otvet":3,"realUrl":"","comments":"Знак \"A\" - знак [5.1] \"Автомагистраль\" - обозначает дорогу, на которой запрещено движение пешеходов, домашних животных, велосипедов, мопедов, тракторов и самоходных машин, иных транспортных средств, скорость которых по технической характеристике или их состоянию менее 40 км/ч (п. 16.1). Точно такое же требование, распространяется на дороги, обозначенные знаком \"Б\" - знак [5.3] \"Дорога для автомобилей\". Знак \"В\" - [6.2] \"Рекомендуемая скорость\" указывает скорость, с которой рекомендуется движение на данном участке дороги, однако двигаться с меньшей или большей скоростью знак \"B\" не запрещает.","old":"16,24","isDifficult":1},{"biletNumber":9,"questNumber":16,"quest":"Разрешается ли движение задним ходом на автомагистрали?","v":["Разрешается.","Разрешается, если транспортное средство находится правее сплошной линии разметки, обозначающей край проезжей части автомагистрали.","Запрещается.",null,null],"otvet":3,"comments":"Движение задним ходом на автомагистралях запрещено, в том числе и вне проезжей части, т.е. правее сплошной линии разметки, обозначающей ее край (п. 16.1).","old":"8.5,16","isDifficult":0},{"biletNumber":12,"questNumber":4,"quest":"Какие из указанных знаков разрешают движение мопедов?","v":["Только В.","Только Г.","Б, В и Г.","Все.",null],"otvet":1,"realUrl":"","comments":"Знак \"A\" - знак [5.1] \"Автомагистраль\" - обозначает дорогу, на которой запрещено движение пешеходов, домашних животных, велосипедов, мопедов, тракторов и самоходных машин, иных транспортных средств, скорость которых по технической характеристике или их состоянию менее 40 км/ч (п. 16.1). Точно такое же требование, распространяется на дороги, обозначенные знаком \"Б\" - знак [5.3] \"Дорога для автомобилей\". Знак \"В\" - [3.5] \"Движение мотоциклов запрещено\" запрещает дальнейшее движение мотоциклам и другим транспортным средствам, для управления которыми необходимы права с открытой категорией \"А\", за исключением мопедов, скутеров. Знак \"Г\" - [3.9] \"Движение на велосипедах запрещено\" запрещается движение велосипедов и мопедов. Правильный ответ - Только В.","old":"16,24,3.5,3.3","isDifficult":1},{"biletNumber":12,"questNumber":16,"quest":"Разрешается ли учебная езда на автомагистрали?","v":["Запрещается.","Разрешается только по крайней правой полосе.","Разрешается.",null,null],"otvet":3,"comments":"С 2020 года учебная езда на дорогах, обозначенных знаком 5.1 «Автомагистраль» и предназначенных для движения с высокими скоростями разрешена.","old":"16,21","isDifficult":0},{"biletNumber":14,"questNumber":16,"quest":"Кто из водителей нарушает правила разворота на автомагистрали?","v":["Оба.","Только водитель легкового автомобиля.","Только водитель грузового автомобиля, выполняющего работы по ремонту или содержанию дорог.","Никто не нарушает.",null],"otvet":2,"realUrl":"","comments":"Разворот в технологических разрывах разделительной полосы с пересечением сплошной линии разметки 1.2.1 , обозначающей край проезжей части, разрешен только водителям дорожно-эксплуатационных машин с включенным проблесковым маячком оранжевого или желтого цвета при выполнении работ по ремонту или содержанию дорог (п. 3.5). Другим ТС этот маневр на автомагистрали запрещен (п. 16.1).","old":"16,5","isDifficult":0},{"biletNumber":16,"questNumber":16,"quest":"Разрешено ли Вам остановиться на автомагистрали правее линии, обозначающей край проезжей части?","v":["Разрешено.","Разрешено только в случае вынужденной остановки.","Запрещено.",null,null],"otvet":2,"realUrl":"","comments":"Вы можете остановиться на автомагистрали правее линии разметки 1.2 , обозначающей край проезжей части, только в случае вынужденной остановки, т.е. прекращения движения ТС из-за его технической неисправности или опасности, создаваемой перевозимым грузом, состоянием водителя или пассажира (п. 16.2) и (п. 1.2).","old":"12.1,16","isDifficult":1},{"biletNumber":28,"questNumber":16,"quest":"Где Вам разрешается остановиться при движении по автомагистрали?","v":["Только через 500 м.","В любом месте правее линии, обозначающей край проезжей части.","В любом месте у края проезжей части.",null,null],"otvet":1,"realUrl":"","comments":"В этой ситуации вы можете остановиться только через 500 м на специальной площадке, о чем информирует знак [7.11v1] «Место отдыха». Остановка вне специальных площадок на автомагистралях запрещена (п. 16.1).","old":"12.1,16,3.7","isDifficult":0},{"biletNumber":29,"questNumber":16,"quest":"Можно ли Вам, управляя грузовым автомобилем, осуществить опережение в данной ситуации?","v":["Можно.","Можно, если разрешенная максимальная масса автомобиля не более 2,5 т.","Нельзя.",null,null],"otvet":2,"realUrl":"","comments":"На всех дорогах, имеющих для движения в одном направлении три полосы и более (включая автомагистрали, обозначенные знаком 5.1), грузовым автомобилям с разрешенной максимальной массой не более 2,5 т разрешается выезжать на крайнюю левую полосу при интенсивном движении, когда заняты другие полосы (п. 9.4).","old":"9,16","isDifficult":1},{"biletNumber":31,"questNumber":16,"quest":"Разрешено ли обучать вождению на этой дороге?","v":["Запрещено.","Разрешено только при движении по крайней правой полосе проезжей части.","Разрешено.",null,null],"otvet":3,"realUrl":"","comments":"С 2020 года учебная езда на дорогах, обозначенных знаком 5.1 «Автомагистраль» и предназначенных для движения с высокими скоростями разрешена без ограничений.","old":"16,21","isDifficult":0},{"biletNumber":32,"questNumber":16,"quest":"Разрешается ли движение по автомагистрали на транспортном средстве, скорость которого по техническому состоянию менее 40 км/ч?","v":["Разрешается.","Разрешается только по крайней правой полосе.","Запрещается.",null,null],"otvet":3,"comments":"В рассматриваемом случае вы не можете двигаться по автомагистрали, так как из-за низкой скорости будете мешать движению других ТС. Поэтому Правила запрещают на таких дорогах движение ТС, скорость которых по техническому состоянию менее 40 км/ч (п. 16.1).","old":"16,10","isDifficult":0},{"biletNumber":33,"questNumber":16,"quest":"Кто из водителей нарушает Правила?","v":["Водители грузового автомобиля с разрешенной максимальной массой 3 т и мопеда.","Только водитель мопеда.","Никто не нарушает.",null,null],"otvet":1,"realUrl":"","comments":"На любых дорогах, имеющих для движения в данном направлении 3 или более полосы, в том числе и на автомагистралях, грузовые автомобили с разрешенной максимальной массой более 2,5 т могут занимать крайную левую полосу только для поворота налево или разворота (п. 9.4). Движение мопедов на автомагистралях Правила запрещают (п. 16.1). Таким образом, нарушителями являются водители грузового автомобиля и мопеда.","old":"9,16,24","isDifficult":0},{"biletNumber":37,"questNumber":16,"quest":"На каких участках автомагистрали запрещается движение задним ходом?","v":["Только в местах въезда или выезда с нее.","Только в местах остановок маршрутных транспортных средств.","На всем протяжении дороги.",null,null],"otvet":3,"comments":"Движение задним ходом на автомагистрали запрещено на всем протяжении дороги и по всей ее ширине, включая обочины (п. 16.1).","old":"8.5,16","isDifficult":0},{"biletNumber":39,"questNumber":16,"quest":"Нарушил ли водитель Правила при вынужденной остановке на автомагистрали?","v":["Нарушил.","Нарушил, если не выставил знак аварийной остановки.","Не нарушил.",null,null],"otvet":2,"realUrl":"","comments":"Водитель остановился на автомагистрали в месте, где остановка запрещена (п. 16.1). В соответствии с требованиями Правил при вынужденной остановке водитель обязан не только остановиться за сплошной линией разметки (п. 16.2) и включить аварийную сигнализацию (п. 7.1), но и выставить на расстоянии не менее 30 м от ТС знак аварийной остановки (п. 7.2).","old":"7,16","isDifficult":0}]