[{"biletNumber":1,"questNumber":16,"quest":"С какой максимальной скоростью можно продолжить движение за знаком?","v":["60 км/ч.","50 км/ч.","30 км/ч.","20 км/ч.",null],"otvet":4,"realUrl":"","comments":"Знак 5.21 «Жилая зона» обозначает въезд на территорию, где скорость не должна превышать 20 км/ч (п. 10.2).","old":"10,17","isDifficult":0},{"biletNumber":4,"questNumber":16,"quest":"Какие из перечисленных действий запрещены водителям транспортных средств в жилой зоне?","v":["Сквозное движение.","Учебная езда.","Стоянка с работающим двигателем.","Все перечисленные действия.",null],"otvet":4,"comments":"В жилой зоне движение пешеходов разрешается как по тротуарам, так и по проезжей части. В такой зоне Правила запрещают учебную езду, стоянку с работающим двигателем, а также сквозное движение (п. 17.2).","old":"17,21","isDifficult":0},{"biletNumber":7,"questNumber":16,"quest":"Где могут двигаться пешеходы в жилой зоне?","v":["Только по тротуарам.","По тротуарам и в один ряд по краю проезжей части.","По тротуарам и по всей ширине проезжей части.",null,null],"otvet":3,"comments":"В жилых зонах и на приравненных к ним дворовых территориях пешеходам движение разрешено как по тротуарам, так и по всей ширине проезжей части дорог (пп. 17.1 и 17.4).","old":"17","isDifficult":0},{"biletNumber":18,"questNumber":10,"quest":"В каких из перечисленных случаев разрешается движение в населенных пунктах со скоростью не более 20 км/час?","v":["При движении в жилых зонах и на дворовых территориях.","При движении в велосипедных зонах.","Во всех перечисленных случаях.",null,null],"otvet":3,"comments":"В жилых зонах и на дворовых территориях пешеходы имеют право использовать для движения кроме тротуаров и проезжую часть (п. 17.1), в велосипедных зонах велосипедисты имеют право двигаться по всей ширине проезжей части, предназначенной для движения в данном направлении (п. 24.11). Для того чтобы обеспечить их безопасность, скорость движения ТС в жилых зонах, велосипедных зонах и на дворовых территориях ограничена до 20 км/ч (п. 10.2).","old":"10,17","isDifficult":0},{"biletNumber":21,"questNumber":16,"quest":"При выезде из жилой зоны необходимо уступить дорогу:","v":["Только транспортным средствам с включенным проблесковым маячком.","Только транспортным средствам, приближающимся слева.","Только транспортным средствам, приближающимся справа.","Всем транспортным средствам.",null],"otvet":4,"comments":"При выезде из жилой зоны, как и из приравненной к ней дворовой территории, вы должны уступить дорогу всем ТС независимо от направления их движения (п. 17.3).","old":"17","isDifficult":0},{"biletNumber":22,"questNumber":16,"quest":"Водители должны уступать дорогу другим участникам движения:","v":["При выезде из жилой зоны.","При выезде с дворовой территории.","В обоих перечисленных случаях.",null,null],"otvet":3,"comments":"При выезде из жилой зоны, как и из приравненной к ней дворовой территории, вы должны уступить дорогу всем ТС независимо от направления их движения (п. 17.3).","old":"17","isDifficult":0},{"biletNumber":26,"questNumber":1,"quest":"Выезд из двора или c другой прилегающей территории:","v":["Считается перекрестком равнозначнпх дорог.","Считается перекрестком неравнозначных дорог.","Не считается перекрестком.",null,null],"otvet":3,"realUrl":"","comments":"Согласно определению понятия «перекресток», выезд с прилегающей территории не считается перекрестком (п. 1.2). Сюда относятся выезды из дворов, жилых массивов, автостоянок, АЗС, предприятий и другие подобные ситуации, когда водитель должен уступить дорогу транспортным средствам и пешеходам, движущимся по дороге.","old":"1,17","isDifficult":0},{"biletNumber":30,"questNumber":4,"quest":"Какие из указанных знаков обозначают участки, на которых водитель обязан уступать дорогу пешеходам, находящимся на проезжей части?","v":["Только Б.","Б и В.","Все.",null,null],"otvet":2,"realUrl":"","comments":"Участки дорог, на которых Правила предоставляют преимущество в движении пешеходам и обязывают водителей уступить им дорогу, обозначаются знаками Б ([5.19.1] \"Пешеходный переход\") и В ([5.21] \"Жилая зона\"). И если ширина пешеходного перехода измеряется несколькими метрами, то жилая зона может включать в себя целый жилой квартал, на улицах и проездах которого водители должны руководствоваться рядом специальных требований (п. 17) Правил. Знак А ([1.22] \"Пешеходный переход\") лишь предупреждает водителя об обозначенном пешеходном переходе на дороге, как правило, вне перекрестка и не выдвигает конкретных требований. Правильный ответ - Только Б и В.","old":"17,3.5","isDifficult":0},{"biletNumber":36,"questNumber":16,"quest":"Вы обязаны уступить дорогу грузовому автомобилю:","v":["Только при повороте направо.","Только при повороте налево.","В обоих перечисленных случаях.",null,null],"otvet":3,"realUrl":"","comments":"Знак [5.22] \"Конец жилой зоны\" показывает, что вы выезжаете из жилой зоны и должны уступить дорогу другим участникам движения, независимо от направления своего дальнейшего движения (п. 17.3).","old":"17","isDifficult":0}]