[{"biletNumber":12,"questNumber":3,"quest":"В каких направлениях Вам можно продолжить движение на перекрестке?","v":["Только налево и в обратном направлении.","Прямо, налево и в обратном направлении.","В любом направлении.",null,null],"otvet":2,"realUrl":"","comments":"Знак [5.13.2] \"Выезд на дорогу с полосой для маршрутных транспортных средств\" информирует о том, что на пересекаемой дороге общий поток ТС движется справа налево, а маршрутные ТС по специально выделенной полосе - слева направо. Вам движение по такой полосе, а следовательно, и поворот направо запрещены (п. 18.2). Таким образом, на этом перекрестке вы можете продолжить движение прямо, налево и в обратном направлении.","old":"3.5,18","isDifficult":0},{"biletNumber":13,"questNumber":16,"quest":"Разрешается ли Вам на легковом автомобиле перестроиться вправо, чтобы продолжить движение в прямом направлении?","v":["Разрешается, если не создадите помех движению маршрутных транспортных средств.","Разрешается, если Вы управляете легковым такси.","Запрещается.",null,null],"otvet":2,"realUrl":"","comments":"Так как по полосе, обозначенной знаком [5.14] «Полоса для маршрутных транспортных средств» и разметкой 1.23.1 , движение ТС запрещено (п. 18.2), кроме школьных автобусов и транспортных средств, используемых в качестве легкового такси, а также велосипедистов.","old":"18","isDifficult":1},{"biletNumber":15,"questNumber":16,"quest":"Вам разрешено продолжить движение:","v":["Только по траектории А.","Только по траектории Б.","По траекториям А или Б.","По траекториям Б или В.","По любой траектории из указанных."],"otvet":2,"realUrl":"","comments":"Вы можете продолжить движение только по траектории Б, так как, повернув по траектории А, Вы не выполните требование двигаться по возможности ближе к правому краю проезжей части (п. 8.6), а продолжать дальнейшее движение по полосе для маршрутных ТС по траектории В запрещено (п. 18.2).","old":"18","isDifficult":0},{"biletNumber":17,"questNumber":16,"quest":"Кто из водителей должен уступить дорогу трамваю?","v":["Оба.","Только водитель грузового автомобиля.","Только водитель легкового автомобиля.","Никто из водителей.",null],"otvet":4,"realUrl":"","comments":"В этой ситуации водители грузового и легкового автомобилей не должны уступать дорогу, так как трамвай, выезжая из депо, не имеет преимущества (п. 18.1).","old":"18","isDifficult":0},{"biletNumber":18,"questNumber":16,"quest":"Обязаны ли Вы уступить дорогу маршрутному транспортному средству, отъезжающему от тротуара, где нет обозначенного места остановки?","v":["Обязаны.","Не обязаны, если Вы управляете легковым такси.","Не обязаны.",null,null],"otvet":3,"realUrl":"","comments":"Положение Правил, обязывающее Вас уступить дорогу маршрутным ТС в населенных пунктах, распространяется только на автобусы и троллейбусы, начинающие движение от обозначенного места остановки (п. 18.3).","old":"18","isDifficult":0},{"biletNumber":19,"questNumber":16,"quest":"В данной ситуации Вы:","v":["Должны уступить дорогу автобусу, начинающему движение от обозначенного места остановки.","Имеете преимущество, так как автобус начинает движение с выездом на левую полосу.",null,null,null],"otvet":1,"realUrl":"","comments":"В населенном пункте Вы должны уступить дорогу автобусу, начинающему движение от обозначенной остановки, в том числе в случае, когда он выезжает на левую полосу (п. 18.3).","old":"18","isDifficult":0},{"biletNumber":23,"questNumber":16,"quest":"Кто из водителей правильно остановился для высадки пассажиров?","v":["Только водитель автомобиля А.","Только водитель автомобиля В.","Водители автомобилей А и Б.","Водители автомобилей А и В.",null],"otvet":1,"realUrl":"","comments":"Правильно остановился для высадки пассажиров только водитель А, так как остановка слева на улицах с односторонним движением разрешена (п. 12.1). Водитель автомобиля Б нарушил требования Правил, поставив его у сплошной линии разметки, а не у тротуара. Водитель автомобиля В остановился на полосе, предназначенной для движения только маршрутных ТС, где движение и остановка другим ТС, кроме легковых такси, запрещены (п. 18.2).","old":"12.1,18","isDifficult":0},{"biletNumber":36,"questNumber":5,"quest":"Правая полоса предназначена для движения:","v":["Любых автобусов.","Всех автобусов и троллейбусов.","Автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными местами остановок, а также школьных автобусов и легковых такси.",null,null],"otvet":3,"realUrl":"","comments":"Полоса, обозначенная знаком 5.14 «Полоса для маршрутных ТС» и разметкой 1.23.1 (в виде буквы \"А\") предназначена для движения только автобусов и тролейбусов, движущихся по установленным маршрутам с обозначенными местами остановок, т.е маршрутных ТС (п. 1.2), а также школьных автобусов и ТС, используемым в качестве легкового такси (п. 18.2)","old":"18,4.1","isDifficult":0},{"biletNumber":40,"questNumber":5,"quest":"Разметкой в виде буквы «А» обозначают:","v":["Специальную полосу для любых автобусов.","Специальную полосу для маршрутных транспортных средств.","Место остановки и стоянки любых автобусов.",null,null],"otvet":2,"realUrl":"","comments":"Разметкой 1.23.1 (в виде буквы «А») обозначают специальную полосу для маршрутных ТС, т.е. автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными местами остановок (п. 1.2). На этой полосе разрешаются движение и остановка ТС, используемых в качестве легкового такси (п. 18.2).","old":"18,4.1","isDifficult":0}]