[{"biletNumber":5,"questNumber":17,"quest":"В каких случаях разрешено применять звуковые сигналы в населенных пунктах?","v":["Только для предупреждения о намерении произвести обгон.","Только для предотвращения дорожно-транспортного происшествия.","В обоих перечисленных случаях.",null,null],"otvet":2,"comments":"В населенных пунктах звуковой сигнал разрешается применять только для предотвращения дорожно-транспортного происшествия (п. 19.10). При этом важно подать его своевременно, а не в последний момент, и он не должен быть излишне продолжительным.","old":"19","isDifficult":0},{"biletNumber":8,"questNumber":17,"quest":"Какие внешние световые приборы должны использоваться при движении в темное время суток на освещенных участках дорог населенного пункта?","v":["Только габаритные огни.","Фары ближнего света.","Габаритные огни или фары ближнего света.",null,null],"otvet":2,"comments":"В населенных пунктах Правила предписывают Вам использовать при движении в темное время суток на освещенных участках дорог только фары ближнего света (п. 19.1) и (п. 19.2). Движение с включенными габаритными огнями запрещено, так как они недостаточно хорошо обозначают Ваше ТС для других участников движения. Фары дальнего света, учитывая его ослепляющее воздействие на других водителей, использовать также запрещено (п. 19.2).","old":"19","isDifficult":1},{"biletNumber":10,"questNumber":17,"quest":"При движении в условиях недостаточной видимости можно использовать противотуманные фары:","v":["Только отдельно от ближнего или дальнего света фар.","Только совместно с ближним или дальним светом фар.","Как отдельно, так и совместно с ближним или дальним светом фар.",null,null],"otvet":2,"comments":"Правила предписывают при движении в условиях недостаточной видимости использовать противотуманные фары только совместно с ближним или дальним светом фар (п. 19.4).","old":"19","isDifficult":0},{"biletNumber":11,"questNumber":17,"quest":"При движении в темное время суток вне населенных пунктов необходимо использовать:","v":["Только фары ближнего света.","Только фары дальнего света.","Фары ближнего или дальнего света.",null,null],"otvet":3,"comments":"В темное время суток на движущемся транспортном средстве должны быть включены фары дальнего или ближнего света (п. 19.1). Дальний свет должен быть переключен на ближний в случае: (п. 19.2)","old":"19","isDifficult":1},{"biletNumber":12,"questNumber":17,"quest":"При движении в темное время суток на неосвещенных участках дорог можно использовать противотуманные фары:","v":["Только отдельно от ближнего или дальнего света фар.","Только совместно с ближним или дальним светом фар.","Как отдельно, так и совместно с ближним или дальним светом фар.",null,null],"otvet":2,"comments":"Правила запрещают использовать противотуманные фары самостоятельно в темное время суток на неосвещенных участках дорог (п. 19.4). Вы можете применять их только в комбинации с ближним или дальним светом фар.","old":"19","isDifficult":0},{"biletNumber":13,"questNumber":17,"quest":"Задние противотуманные фонари можно использовать:","v":["Только в условиях недостаточной видимости.","Только при движении в темное время суток.","В обоих перечисленных случаях.",null,null],"otvet":1,"comments":"Из-за высокой яркости задние противотуманные фонари разрешается применять только в условиях недостаточной видимости (п. 19.7). Запрещается подключать их к стоп-сигналам, так как в темное время суток это приведет к ослеплению движущихся сзади водителей.","old":"19","isDifficult":1},{"biletNumber":15,"questNumber":17,"quest":"Привлечь внимание водителя обгоняемого автомобиля при движении вне населенного пункта в светлое время суток можно:","v":["Только подачей звукового сигнала.","Только кратковременным переключением фар с ближнего света на дальний.","Только совместной подачей указанных сигналов.","Любым из перечисленных способов.",null],"otvet":4,"comments":"Для привлечения внимания водителя обгоняемого автомобиля вне населенного пункта можно использовать подачу звукового сигнала, подачу светового сигнала в виде кратковременного переключения фар с ближнего света на дальний или совместную подачу указанных сигналов (пп. 19.10 и 19.11 ).","old":"19","isDifficult":1},{"biletNumber":19,"questNumber":17,"quest":"Какие внешние световые приборы должны быть включены в темное время суток и в условиях недостаточной видимости независимо от освещения дороги, а также в тоннелях на буксируемых механических транспортных средствах?","v":["Дневные ходовые огни.","Габаритные огни.","Задние противотуманные фонари.",null,null],"otvet":2,"comments":"В темное время суток и в условиях недостаточной видимости независимо от освещения дороги, а также в тоннелях на буксируемых ТС и прицепах должны быть включены габаритные огни (п. 19.1).","old":"19","isDifficult":1},{"biletNumber":20,"questNumber":17,"quest":"Противотуманные фары и задние противотуманные фонари могут быть включены одновременно:","v":["Только в тумане.","В условиях недостаточной видимости.","В условиях ограниченной видимости.",null,null],"otvet":2,"comments":"Совместно противотуманные фары и задние противотуманные фонари могут быть включены не только в условиях тумана, но и в других условиях недостаточной видимости (дождь, снег), когда видимость дороги менее 300 м (п. 1.2) , (п. 19.4) и (п. 19.7). В условиях ограниченной видимости противотуманные фонари не используются, так как они будут слепить следующих за Вами водителей.","old":"19","isDifficult":0},{"biletNumber":21,"questNumber":17,"quest":"В зоне действия каких знаков Правила разрешают подачу звуковых сигналов только для предотвращения дорожно-транспортного происшествия?","v":["Только А.","Только Б.","А и Б.","А и В.",null],"otvet":3,"realUrl":"","comments":"В населенных пунктах, обозначенных знаком [5.23.1] , [5.23.2] «Начало населенного пункта» (с белым фоном), и на участках дорог в зоне действия знака [3.26] «Подача звукового сигнала запрещена» Правила допускают подачу звуковых сигналов только для предотвращения дорожно-транспортного происшествия (п. 19.10). Правильный ответ - А и Б.","old":"19","isDifficult":0},{"biletNumber":22,"questNumber":17,"quest":"Какие внешние световые приборы следует включать на мотоцикле в светлое время суток?","v":["Габаритные огни.","Фару ближнего света или противотуманную фару.","Включение внешних световых приборов на мотоцикле в светлое время суток не является обязательным.",null,null],"otvet":2,"comments":"На мотоциклах и мопедах при движении в светлое время суток должны быть включены ближний свет или противотуманная фара (п. 19.4) и (п. 19.5). Таким образом удается выделить малогабаритные ТС в потоке легковых и грузовых автомобилей.","old":"19,24","isDifficult":0},{"biletNumber":23,"questNumber":17,"quest":"В каком случае при движении в светлое время суток недостаточно включения дневных ходовых огней?","v":["Только при видимости дороги менее 300 м в условиях тумана, дождя или снегопада.","Только при движении в тоннелях.","В обоих перечисленных случаях.",null,null],"otvet":3,"comments":"Яркость светодиодных дневных ходовых огней считается достаточной для обозначения ТС вместо ближнего света фар при движении в светлое время суток (п. 19.5). Однако при движении в тумане и других условиях недостаточной видимости, а также в тоннелях на ТС должны быть включены фары дальнего или ближнего света (п. 19.1).","old":"19","isDifficult":1},{"biletNumber":24,"questNumber":17,"quest":"На каком расстоянии до встречного транспортного средства следует переключать дальний свет фар на ближний?","v":["Не менее чем за 150 м.","Не менее чем за 300 м.","По усмотрению водителя.",null,null],"otvet":1,"comments":"Учитывая высокий световой поток фар дальнего света, Правила обязывают Вас, во избежание ослепления водителя встречного ТС, переключить свет с дальнего на ближний не менее чем за 150 м до ТС (п. 19.2).","old":"19","isDifficult":0},{"biletNumber":25,"questNumber":17,"quest":"Привлечь внимание водителя обгоняемого автомобиля при движении в населенном пункте в светлое время суток можно:","v":["Только звуковым сигналом.","Только пратковременным переключением фар с ближнего света на дальний.","Только совместной подачей звукового и светового сигналов.","Любым из перечисленных способов.",null],"otvet":2,"comments":"В качестве предупредительного сигнала для привлечения внимания обгоняемого водителя в населенном пункте вы можете использовать лишь кратковременное переключение фар с ближнего света на дальний (п. 19.11). В этом случае применять звуковой сигнал запрещено (п. 19.10).","old":"19","isDifficult":0},{"biletNumber":28,"questNumber":17,"quest":"Двигаясь в темное время суток вне населенного пункта с включенными фарами дальнего света, Вы догнали движущееся впереди транспортное средство. Ваши действия?","v":["Оставите включенными габаритные огни, выключив фары дальнего света.","Переключите дальний свет фар на ближний.","Допускаются оба варианта действий.",null,null],"otvet":2,"comments":"Поскольку дальним светом фар могут быть ослеплены не только встречные водители, но и водители, движущиеся в попутном направлении (через зеркало заднего вида), Правила предписывают вам переключать свет на ближний во всех случаях, когда возможно ослепление (п. 19.2).","old":"19","isDifficult":0},{"biletNumber":29,"questNumber":17,"quest":"При движении в светлое время суток на транспортном средстве должны быть включены:","v":["Только дневные ходовые огни.","Только фары ближнего света.","Только противотуманные фары.","Любые внешние световые приборы из перечисленных.",null],"otvet":4,"comments":"Любые из перечисленных приборов обладают достаточным световым потоком для обозначения ТС в дневное время и могут быть использованы водителем при движении в светлое время суток (пп. 19.4 и 19.5).","old":"19","isDifficult":0},{"biletNumber":30,"questNumber":17,"quest":"Должны ли Вы переключить дальний свет на ближний, если водитель встречного транспортного средства периодическим переключением света фар покажет необходимость этого?","v":["Должны.","Должны, только если расстояние до встречного транспортного средства менее 150 м.","Не должны.",null,null],"otvet":1,"comments":"Принимая во внимание возможность изменения угла наклона светового потока в зависимости от профиля дороги, нагрузки и других факторов, Правила обязывают Вас при встречном разъезде переключить дальний свет на ближний на расстоянии более 150 м до ТС, если водитель встречного ТС периодическим переключением света фар покажет необходимость этпго (п. 19.2).","old":"19","isDifficult":0},{"biletNumber":31,"questNumber":17,"quest":"Можно ли использовать в светлое время суток противотуманные фары вместо ближнего света фар?","v":["Можно.","Можно, кроме случаев движения в тоннелях и в условиях недостаточной видимости.","Нельзя.",null,null],"otvet":2,"comments":"В дневное время для обозначения ТС водитель может использовать противотуманные фары вместо ближнего света фар (п. 19.4), кроме случаев движения в тоннелях и в условиях недостаточной видимости (п. 19.1).","old":"19","isDifficult":1},{"biletNumber":33,"questNumber":17,"quest":"При ослеплении дальним светом фар встречных или движущихся попутно транспортных средств водитель должен:","v":["Принять вправо к краю проезжей части и остановиться.","Включить аварийную сигнализацию и, не меняя полосы движения, снизить скорость и остановиться.","Подавая звуковой сигнал, остановиться.",null,null],"otvet":2,"comments":"При ослеплении водитель на некоторый период (до полной адаптации глаз) теряет возможность объективно оценивать ситуацию на дороге, и поэтому Правила предписывают вам конкретный порядок действий, безопасный для других участников движения: включить аварийную световую сигнализацию, не меняя полосу движения, снизить скорость и остановиться (п. 19.2).","old":"19","isDifficult":0},{"biletNumber":34,"questNumber":17,"quest":"В тоннеле с искусственным освещением должны быть включены:","v":["Фары ближнего света или габаритные огни.","Фары ближнего света или дневные ходовые огни.","Фары ближнего или дальнего света.",null,null],"otvet":3,"comments":"В тоннеле с искусственным освещением должны быть включены в зависимости от наличия пстречных или попутных ТС фары ближнего или дальнего света (п. 19.1). Движение только с габаритными или дневными ходовыми огнями запрещено, так как они не обеспечивают безопасность движения при внезапном отключении освещения","old":"19","isDifficult":1},{"biletNumber":35,"questNumber":17,"quest":"При остановке и стоянке на неосвещенных участках дорог в темное время суток необходимо:","v":["Включить габаритные огни.","Включить фары ближнего света.","Выставить знак аварийной остановки.",null,null],"otvet":1,"comments":"При остановке и стоянке на неосвещенных участках дорог в темное время суток следует включить на ТС габаритные огни, обозначив его таким образом для водителей других ТС. Правила рекомендуют для лучшего обозначения ТС в условиях недостаточной видимости (в условиях тумана, дождя, снегопада и в других случаях, когда видимость дороги менее 300 м, а также в сумерки) дополнительно включать фары ближнего света, противотуманные фары и задние противотуманные фонари (п. 19.3). P.S Не путайте понятия \"Недостаточная видимость\" и \"Ограниченная видимость\" (п. 1.2)","old":"19","isDifficult":0},{"biletNumber":36,"questNumber":17,"quest":"В каких случаях необходимо включать фары ближнего света или дневные ходовые огни в светлое время суток?","v":["Только при движении вне населенного пункта.","Только при движении в населенном пункте.","В обоих перечисленных случаях.",null,null],"otvet":3,"comments":"Во всех случаях при движении в светлое время суток Вы обязаны включить на ТС ближний свет фар или дневные ходовые огни (п. 19.5).","old":"19","isDifficult":0}]