[{"biletNumber":3,"questNumber":17,"quest":"Какое оборудование должно иметь механическое транспортное средство, используемое для обучения вождению?","v":["Дополнительные педали привода сцепления (кроме транспортных средств с автоматической трансмиссией) и тормоза.","Зеркало заднего вида для обучающего вождению.","Опознавательные знаки «Учебное транспортное средство».","Все перечисленное оборудование.",null],"otvet":4,"comments":"Механическое ТС, используемое для обучения вождению, должно быть оборудовано дополнительными педалями привода сцепление (кроме ТС с автоматической трансмиссией) и тормоза, зеркалом заднего вида для обучающего вождению и опознавательными знаками «Учебное транспортное средство» (п. 21.5) (ОП, п.5) и (ОП, п.8). P.S. Новый вопрос от 2 января 2020.","old":"21","isDifficult":0},{"biletNumber":4,"questNumber":16,"quest":"Какие из перечисленных действий запрещены водителям транспортных средств в жилой зоне?","v":["Сквозное движение.","Учебная езда.","Стоянка с работающим двигателем.","Все перечисленные действия.",null],"otvet":4,"comments":"В жилой зоне движение пешеходов разрешается как по тротуарам, так и по проезжей части. В такой зоне Правила запрещают учебную езду, стоянку с работающим двигателем, а также сквозное движение (п. 17.2).","old":"17,21","isDifficult":0},{"biletNumber":12,"questNumber":16,"quest":"Разрешается ли учебная езда на автомагистрали?","v":["Запрещается.","Разрешается только по крайней правой полосе.","Разрешается.",null,null],"otvet":3,"comments":"С 2020 года учебная езда на дорогах, обозначенных знаком 5.1 «Автомагистраль» и предназначенных для движения с высокими скоростями разрешена.","old":"16,21","isDifficult":0},{"biletNumber":31,"questNumber":16,"quest":"Разрешено ли обучать вождению на этой дороге?","v":["Запрещено.","Разрешено только при движении по крайней правой полосе проезжей части.","Разрешено.",null,null],"otvet":3,"realUrl":"","comments":"С 2020 года учебная езда на дорогах, обозначенных знаком 5.1 «Автомагистраль» и предназначенных для движения с высокими скоростями разрешена без ограничений.","old":"16,21","isDifficult":0}]