[{"biletNumber":1,"questNumber":17,"quest":"Для перевозки людей на мотоцикле водитель должен иметь водительское удостоверение на право управления транспортными средствами:","v":["Категории «A» или подкатегории «A1».","Любой категории или подкатегории в течение 2 и более лет.","Только категории «A» или подкатегории «A1» в течение 2 и более лет.",null,null],"otvet":3,"comments":"Перевозка людей на мотоцикле должна осуществляться водителем, имеющим водительское удостоверение на право управления ТС категории «A» или подкатегории «A1» в течение двух и более лет (п. 22.2(1))","old":"22","isDifficult":0},{"biletNumber":16,"questNumber":17,"quest":"Какие из перечисленных требований являются обязательными при перевозке детей?","v":["Перевозка детей в возрасте до 11 лет(включительно) на переднем сиденье легкового автомобиля должна осуществляться только с использованием соответствующих детских удерживающих систем(устройств)","Запрещается перевозка детей в возрасте младше 12 лет на заднем сиденье мотоцикла.","Оба требования являются обязательными.",null,null],"otvet":3,"comments":"Перевозка детей в возрасте младше 7 лет в легковом автомобиле и в возрасте от 7 до 11 лет (включительно) на переднем сиденье легкового автомобиля должна осуществляться только с использованием соответствующих детских удерживающих систем (устройств); запрещается перевозить детей в возрасте младше 12 лет на заднем сиденье мотоцикла (п. 22.9). Изменения от 12 июля 2017","old":"22","isDifficult":0},{"biletNumber":38,"questNumber":17,"quest":"В каких случаях запрещена перевозка детей в легковом автомобиле без использования соответствующих детских удерживающих систем(устройств):","v":["Если они перевозятся в возрасте младше 7 лет.","Если они перевозятся в возрасте от 7 до 11 лет (включительно) на переднем сиденье.","В обоих перечисленных случаях.",null,null],"otvet":3,"comments":"Перевозка детей в возрасте младше 7 лет в легковом автомобиле и в возрасте от 7 до 11 лет (включительно) на переднем сиденье легкового автомобиля должна осуществляться только с использованием соответствующих детских удерживающих систем (устройств) (п. 22.9). P.S. Изменения ПДД от 12 июля 2017.","old":"22","isDifficult":0}]