[{"biletNumber":1,"questNumber":4,"quest":"Какие из указанных знаков запрещают движение водителям мопедов?","v":["Только А.","Только Б.","В и Г.","Все.",null],"otvet":4,"realUrl":"","comments":"Все указанные знаки запрещают движение водителям мопедов. Знак 5.14 (знак Б) «Полоса для маршрутных транспортных средств» используется для обозначения полосы, предназначенной для движения только маршрутных ТС, велосипедистов, школьных автобусов и ТС, используемых в качестве легкового такси. Знаки 4.4.1 (знак А) «Велосипедная дорожка», [4.5.2] «Пешеходная и велосипедная дорожка с совмещенным движением» (знак В) и [4.5.4] «Пешеходная и велосипедная дорожка с разделением движения» (знак Г) движение мопедов также не предусматривают (п. 1.2) «Велосипедная дорожка». P.S.Только знак [5.14.2] «Полоса для велосипедистов» разрешает движение мопедов (п. 24.7), но его нет в вопросе.","old":"24,3.4,3.5","isDifficult":1},{"biletNumber":6,"questNumber":17,"quest":"В каких случаях водители мопедов нарушают Правила?","v":["Только если управляют мопедом, не держась за руль хотя бы одной рукой.","Только если двигаются по дороге без застегнутого мотошлема.","В обоих перечисленных случаях.",null,null],"otvet":3,"comments":"Водителям мопедов запрещается: управлять мопедом, не держась за руль хотя бы одной рукой, двигаться по дороге без застегнутого мотошлема (п. 24.8) ПДД","old":"24","isDifficult":0},{"biletNumber":9,"questNumber":4,"quest":"Какие из указанных знаков запрещают движение транспортных средств, скорость которых по технической характеристике или их состоянию менее 40 км/ч?","v":["Только А.","Только В.","А и Б.",null,null],"otvet":3,"realUrl":"","comments":"Знак \"A\" - знак [5.1] \"Автомагистраль\" - обозначает дорогу, на которой запрещено движение пешеходов, домашних животных, велосипедов, мопедов, тракторов и самоходных машин, иных транспортных средств, скорость которых по технической характеристике или их состоянию менее 40 км/ч (п. 16.1). Точно такое же требование, распространяется на дороги, обозначенные знаком \"Б\" - знак [5.3] \"Дорога для автомобилей\". Знак \"В\" - [6.2] \"Рекомендуемая скорость\" указывает скорость, с которой рекомендуется движение на данном участке дороги, однако двигаться с меньшей или большей скоростью знак \"B\" не запрещает.","old":"16,24","isDifficult":1},{"biletNumber":9,"questNumber":17,"quest":"Водителям мопедов разрешено двигаться:","v":["Только по правому краю проезжей части в один ряд.","Только по обочине, если не создаются помехи пешеходам.","Только по полосе для велосипедистов.","Во всех перечисленных случаях.",null],"otvet":4,"comments":"С учетом конструктивной скорости мопедов (не более 50 км/ч) их водители должны двигаться по полосе для велосипедистов, выделенной знаками 5.14.2 и разметкой 1.23.3 («Полоса для велосипедистов» (п. 1.2)), а при ее отсутствии - только в один ряд по правому краю проезжей части или по обочине, не создавая помех пешеходам (п. 24.7).","old":"24","isDifficult":1},{"biletNumber":12,"questNumber":4,"quest":"Какие из указанных знаков разрешают движение мопедов?","v":["Только В.","Только Г.","Б, В и Г.","Все.",null],"otvet":1,"realUrl":"","comments":"Знак \"A\" - знак [5.1] \"Автомагистраль\" - обозначает дорогу, на которой запрещено движение пешеходов, домашних животных, велосипедов, мопедов, тракторов и самоходных машин, иных транспортных средств, скорость которых по технической характеристике или их состоянию менее 40 км/ч (п. 16.1). Точно такое же требование, распространяется на дороги, обозначенные знаком \"Б\" - знак [5.3] \"Дорога для автомобилей\". Знак \"В\" - [3.5] \"Движение мотоциклов запрещено\" запрещает дальнейшее движение мотоциклам и другим транспортным средствам, для управления которыми необходимы права с открытой категорией \"А\", за исключением мопедов, скутеров. Знак \"Г\" - [3.9] \"Движение на велосипедах запрещено\" запрещается движение велосипедов и мопедов. Правильный ответ - Только В.","old":"16,24,3.5,3.3","isDifficult":1},{"biletNumber":22,"questNumber":17,"quest":"Какие внешние световые приборы следует включать на мотоцикле в светлое время суток?","v":["Габаритные огни.","Фару ближнего света или противотуманную фару.","Включение внешних световых приборов на мотоцикле в светлое время суток не является обязательным.",null,null],"otvet":2,"comments":"На мотоциклах и мопедах при движении в светлое время суток должны быть включены ближний свет или противотуманная фара (п. 19.4) и (п. 19.5). Таким образом удается выделить малогабаритные ТС в потоке легковых и грузовых автомобилей.","old":"19,24","isDifficult":0},{"biletNumber":28,"questNumber":5,"quest":"Движение по предназначенной для велосипедистов полосе проезжей части, которая обозначена данной разметкой, разрешается:","v":["Только мопедам.","Только мотоциклам с рабочим объемом двигателя внутреннего сгорания, не превышающим 125 см3, и максимальной мощностью, не превышающей 11 квт.","Всем перечисленным транспортным средствам.",null,null],"otvet":1,"realUrl":"","comments":"Разметка 1.23.3 обозначает полосу для велосипедистов, по которой наряду с велосипедистами имеют право двигаться только водители мопедов (п. 24.7)","old":"24,4.1","isDifficult":1},{"biletNumber":29,"questNumber":3,"quest":"Разрешено ли Вам выполнить обгон?","v":["Разрешено.","Разрешено, если скорость мотоцикла не более 30 км/ч.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Знак 3.20 «Обгон запрещен» допускает в зоне своего действия обгон двухколесных мотоциклов без бокового прицепа, мопедов, тихоходных ТС, а также велосипедов и гужевых повозок.","old":"3.3,24,11.1","isDifficult":0},{"biletNumber":32,"questNumber":10,"quest":"В каких случаях водителю запрещается движение со скоростью более 50 км/ч?","v":["При управлении мопедом.","При буксировке механического транспортного средства.","Если соответствующий запрет установлен дорожным знаком «Ограничение максимальной скорости».","Во всех перечисленных случаях.",null],"otvet":4,"comments":"Указанная скорость движения не может быть превышена в следующих случаях; мопедам из-за их максимальной конструктивной скорости (п. 1.2) и (п. 10.5); другим ТС, если она ограничена знаком 3.24 «Ограничение максимально скорости»; при буксировке механических ТС (п. 10.4).","old":"10,24","isDifficult":0},{"biletNumber":33,"questNumber":16,"quest":"Кто из водителей нарушает Правила?","v":["Водители грузового автомобиля с разрешенной максимальной массой 3 т и мопеда.","Только водитель мопеда.","Никто не нарушает.",null,null],"otvet":1,"realUrl":"","comments":"На любых дорогах, имеющих для движения в данном направлении 3 или более полосы, в том числе и на автомагистралях, грузовые автомобили с разрешенной максимальной массой более 2,5 т могут занимать крайную левую полосу только для поворота налево или разворота (п. 9.4). Движение мопедов на автомагистралях Правила запрещают (п. 16.1). Таким образом, нарушителями являются водители грузового автомобиля и мопеда.","old":"9,16,24","isDifficult":0},{"biletNumber":34,"questNumber":10,"quest":"Кто из водителей мопедов занял правильное положение на полосе движения?","v":["Только водитель мопеда А.","Только водитель мопеда Б.","Оба.",null,null],"otvet":2,"realUrl":"","comments":"В соответствии с ( 24.7) Правил водители мппедов должны двигаться по правому краю проезжей части в один ряд.","old":"24","isDifficult":0},{"biletNumber":37,"questNumber":17,"quest":"Водителям мопедов запрещается поворачивать налево или разворачиваться:","v":["Только при движении по дороге с трамвайным движением.","Только при движении по дороге, имеющей более одной полосы для движения в данном направлении.","В обоих перечисленных случаях.",null,null],"otvet":3,"comments":"Поскольку Правила разрешают движение мопедов только по правому краю проезжей части в один ряд (п. 24.7), использовать для движения другие полосы нельзя. Поэтому поворачивать налево или разворачиваться на дорогах с трамвайным движением или на дорогах, имеющих более одной полосы для движения в данном направлении, водителям мопедов запрещено (п. 24.8).","old":"24","isDifficult":0},{"biletNumber":40,"questNumber":10,"quest":"Кто из водителей занял правильное положение на полосе движения?","v":["Оба.","Только водитель мопеда, занимающего левое положение на полосе движения.","Только водитель мотоцикла, занимающего правое положение на полосе движения.","Никто из водителей.",null],"otvet":3,"realUrl":"","comments":"На такой дороге (без обочин и полосы для велосипедистов) мопеды могут двигаться только по правому краю проезжей части в один ряд (п. 24.7). Водители мотоциклов могут выбирать для движения в населенном пункте любую полосу (п. 9.4). Мотоциклам без бокового прицепа с учетом их габаритов и необходимых безопасных интервалов Правила не запрещают двигаться по полосе в два ряда. P.S. Мотоцикл это или мопед определяет закон (п. 1.2), а не внешний вид и стереотипы.","old":"24","isDifficult":1}]