[{"biletNumber":11,"questNumber":18,"quest":"В каких случаях водители привлекаются к уголовной ответственности за нарушения Правил, повлекшие тяжкие последствия?","v":["Только при причинении смерти человеку.","При причинении смерти человеку или тяжкого вреда здоровью человека.","При наличии пострадавшего (вне зависимости от степени тяжести полученных им повреждений) или причинении крупного материального ущерба.",null,null],"otvet":2,"comments":"В соответствии со ст. 264 УК РФ уголовная ответственность предусмотрена за нарушение водителем ПДД, повлекшее по неосторожности смерть человека или причинение тяжкого вреда здоровью человека: причинение вреда, опасного для жизни человека или повлекшего за собой потерю зрения, речи, слуха либо какого-либо органа или утрату органом его функций, прерывание беременности, психическое расстройство, заболевание наркоманией либо токсикоманией, или выразившегося в неизгладимом обезображивании лица, или вызвавшего значительную стойкую утрату общей трудоспособности не менее чем на одну треть либо утрату профессиональной трудоспособности.","old":"26","isDifficult":0},{"biletNumber":17,"questNumber":18,"quest":"При совершении административного правонарушения, влекущего задержание транспортного средства, оно задерживается до:","v":["Составления протокола об административном правонарушении.","Устранения причины задержания.","Рассмотрения дела об административном правонарушении.",null,null],"otvet":2,"comments":"В соответствии с ч. 1 ст. 27.13 КоАП ТС подлежит задержанию при управлении ТС водителем, находящимся в состоянии опьянения, а равно водителем, не имеющим или лишенным права управления ТС либо не имеющим при себе соответствующих документов, предусмотренных ПДД, а также при совершении некоторых иных нарушений ПДД. Порядок задержания ТС, помещения его на стоянку и хранения установлен Правительством Российской Федерации. Согласно ч. 1 ст. 27.13 КоАП, ТС задерживается до устранения причины задержания (до вытрезвления водителя, передачи управления лицу, имеющему удостоверение на право управления ТС и находящемуся в надлежащем состоянии, предъявления соответствующих документов, предусмотренных ПДД, и т.д.).","old":"26","isDifficult":0},{"biletNumber":18,"questNumber":18,"quest":"За какие административные правонарушения в области дорожного движения предусмотрено наказание в виде обязательных работ?","v":["За управление транспортным средством водителем, не имеющим права управления транспортным средством (за исключением учебной езды).","За управление транспортным средством водителем, лишенным права управления транспортными средствами.","За передачу управления транспортным средством лицу, заведомо не имеющему права управления (за исключением учебной езды) или лишенному такого права.","За все перечисленные правонарушения.",null],"otvet":2,"comments":"В КоАП административное наказание в виде обязательных работ препусмотрено за управление транспортным средством водителем, лишенным права управления транспортными средствами (ч. 2 ст.12.7)","old":"26","isDifficult":1},{"biletNumber":19,"questNumber":18,"quest":"У водителя, совершившего административное правонарушение, водительское удостоверение изымается:","v":["При выявлении и пресечении правонарушения.","Немедленно после вынесения постановления о лишении права управления транспортными средствами.","После вступления постановления о лишении права управления транспортными средствами в законную силу.",null,null],"otvet":3,"comments":"Изъятие водительского удостоверения осуществляется в случае исполнения постановления о лишении права управления транспортными средствами (ч. 1 ст. 32.6 КоАП). Постановление подлежит исполнению с момента его вступления в законную силу (ч. 2 ст. 31.2 КоАП). По общему правилу постановление вступает в законную силу после истечения срока, установленного для обжалования вынесенного постановления, если оно не было обжаловано или опротестовано п. 1 ст. 31.1 КоАП.","old":"26","isDifficult":0},{"biletNumber":20,"questNumber":18,"quest":"Какие меры административного принуждения предусмотрены за управление транспортным средством, на котором установлены стекла (в том числе покрытые прозрачными цветными пленками), светопропускание которых не соответствует требованиям технического регламента о безопасности колесных транспортных средств?","v":["Штраф в размере 500 рублей.","Задержание транспортного средства и штраф в размере 1000 рублей.","Штраф в размере 1500 рублей или лишение права управления транспортными средствами на срок от 1 до 3 месяцев.",null,null],"otvet":1,"comments":"В соответствии с ч. 3(1) ст.12.5 КоАП управление ТС, на котором установлены стекла (в том числе покрытые прозрачными цветными пленками), светопропускание которых не соответствует требованиям технического регламента о безопасности колесных транспортных средств, влечет административный штраф в размере 500 рублей. В ч.1 ст.27.13 КоАП не предусмотрено применение задержания ТС при совершении данного нарушения.","old":"26","isDifficult":0},{"biletNumber":21,"questNumber":18,"quest":"Какие административные наказания предусмотрены за управление транспортным средством, если обязательное страхование гражданской ответственности владельца этого транспортного средства заведомо отсутствует?","v":["Предупреждение или штраф в размере 500 рублей.","Штраф в размере 800 рублей.","Штраф в размере 1000 рублей или лишение права управления транспортными средствами на срок от 1 до 3 месяцев.",null,null],"otvet":2,"comments":"В соответствии с ч.2 ст.12.37 КоАП управление ТС в случае, когда обязательное страхование гражданской ответственности заведомо отсутствует, влечет административный штраф в размере 800 рублей.","old":"26","isDifficult":0},{"biletNumber":23,"questNumber":18,"quest":"Что требуется для возврата водительского удостоверения после истечения срока лишения права управления, назначенного за оставление водителем в нарушение Правил дорожного движения места дорожно-транспортного происшествия, участником которого он являлся?","v":["Только проверка знания водителем Правил дорожного движения.","Проверка знания водителем Правил дорожного движения и уплата наложенных на него штрафов за административные правонарушения в области дорожного движения.","Проверка знания водителем Правил дорожного движения и медицинское освидетельствование его на наличие медицинских противопоказаний к управлению транспортным средством.",null,null],"otvet":2,"comments":"В соответствии с ч.4.1 ст.32.6 КоАП в случае лишения водителя права управления за оставление им в нарушение ПДД места ДТП, участником которого он являлся (ч.2 ст.12.27 КоАП), для возврата водительского удостоверения после истечения срока лишения права управления требуются проверка знания водителем ПДД и уплата наложенных на него штрафов за административные правонарушения в области дорожного движения (гл.12 КоАП). P.S. Учитесь читать первоисточники. Медсправка нужна только за нарушение статей (ч.1 ст.12.8 КоАП) - алкоголь, (ч.1 ст.12.26 КоАП) - отказ от освидетельствования, (ч.3 ст.12.27 КоАП) - выпил после ДТП или до освидетельствования","old":"26","isDifficult":0},{"biletNumber":27,"questNumber":18,"quest":"Какие административные правонарушения, совершенные водителем, который лишен права управления транспортными средствами, влекут административный арест?","v":["Управление транспортным средством; оставление водителем в нарушение Правил места дорожно-транспортного происшествия, участником которого он являлся.","Управление транспортным средством в состоянии опьянения, невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения.","Все перечисленные действия.",null,null],"otvet":3,"comments":"В КоАП административный арест предусмотрен за совершение водителем, который лишен права управления транспортными средствами, следующих административных правонарушений: управление транспортным средством (ч. 2 ст. 12.7); управление транспортным средством водителем, находящимся в состоянии опьянения (ч. 3 ст. 12.8; она относится и к водителям, не имеющим права управления); невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения (ч. 2 ст. 12.26; она также относится к водителям, не имеющим права управления); оставление водителем в нарушение правил места дорожно-транспортного происшествия, участником которого он являлся (ч. 2 ст. 12.27; она относится и ко всем остальным водителям).","old":"26","isDifficult":1},{"biletNumber":30,"questNumber":18,"quest":"Какое административное наказание может быть назначено водителю транспортного средства за оставление в нарушение Правил места дорожно-транспортного происшествия, участником которого он является?","v":["Только штраф в размере от 1000 до 1500 рублей.","Штраф в размере от 1000 до 1500 рублей или лишение права управления транспортными средствами на срок от 1 года до 1,5 лет.","Лишение права управления транспортными средствами на срок от 1 года до 1,5 лет или административный арест на срок до 15 суток.",null,null],"otvet":3,"comments":"В соответствии со статьей 12.27 часть 2 Кодекса об Административных Прапонарушениях РФ - оставление водителем в нарушение Правил дорожного движения места дорожно-транспортного происшествия, участником которого он являлся, - влечет лишение права управления транспортными средствами на срок от одного года до полутора лет, или административный арест на срок до пятнадцати суток.","old":"26","isDifficult":0},{"biletNumber":33,"questNumber":18,"quest":"Какие виды административных наказаний могут применяться к водителям за нарушения Правил?","v":["Только предупреждение или штраф.","Предупреждение, штраф, лишение права управления транспортными средствами, административный арест.","Предупреждение, штраф, лишение права управления транспортными средствами, конфискация орудия совершения или предмета административного правонарушения, административный арест, обязательные работы.",null,null],"otvet":3,"comments":"В соответствии с КоАП за нарушения ПДД к водителям могут применяться следующие виды административных наказаний: предупреждение (выносимое в письменной форме), штраф (взыскание с нарушителя определенной суммы денежных средств), конфискация орудия совершения или предмета административного правонарушения (безвозмездное обращение в государственную собственность не изъятых из оборота вещей), лишение права управления ТС (запрещение в течение определенного срока управлять ТС), административный арест (содержание нарушителя в течение определенного срока под стражей в месте, определяемом органами внутренних дел - специальном приёмнике), обязательные работы (выполнении осуждённым лицом в свободное от основной работы или учёбы время бесплатных общественно полезных работ).","old":"26","isDifficult":0},{"biletNumber":34,"questNumber":18,"quest":"Уголовная ответственность предусмотрена за управление транспортным средством, не повлекшее причинение тяжкого вреда здоровью или смерть человека, лицом, находящимся в состоянии опьянения, если оно ранее было подвергнуто административному наказанию:","v":["За управление транспортным средством в состоянии опьянения.","За невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения.","За совершение любого из перечисленных правонарушений.",null,null],"otvet":3,"comments":"В ст. 264.1 УК предусмотрена уголовная ответственность за управление механическим транспортным средством, не повлекшее причинение тяжкого вреда здоровью или смерть человека, лицом, находящимся в состоянии опьянения, которое было подвергнуто административному наказанию за управление транспортным средством в состоянии опьянения или за невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения. P.S. За повторное пьяное вождение(или отказ от освидетельствования) наказание вплоть до 2-х лет тюрьмы. Статьи 264.1 УК и 264 часть 1 УК - разные","old":"26","isDifficult":0},{"biletNumber":36,"questNumber":18,"quest":"Административная ответственность установлена за нарушение Правил дорожного движения или правил эксплуатации трапспортного средства, повлекшее причинение:","v":["Легкого вреда здоровью человека либо незначительного материального ущерба.","Легкого или средней тяжести вреда здоровью человека.","Легкого или средней тяжести вреда здоровью человека либо материального ущерба.",null,null],"otvet":2,"comments":"В соответствии со ст 12.24 КоАП нарушение ПДД или правил эксплуатации ТС, повлекшие причинение легкого или средней тяжести вреда здоровью потерпевшего, влечет административное наказание.","old":"26","isDifficult":1},{"biletNumber":38,"questNumber":18,"quest":"Владелец транспортного средства обязан возместить вред, причиненный этим транспортным средством, если не докажет, что вред возник:","v":["Исключительно вследствие непреодолимой силы.","Исключительно вследствие умысла потерпевшего.","Вследствие непреодолимой силы или умысла потерпевшего.",null,null],"otvet":3,"comments":"В соответствии со ст. 1079 ГК владелец (лицо, владеющее ТС на праве собственности на данное ТС или на ином законном основании) ТС (как источника повышенной опасности) привлекается к гражданской ответственности, т.е. обязан возместить вред, причиненный данным ТС, если не докажет, что этот вред возник вследствие непреодолимой силы (чрезвычайного и непредотвратимого при данных условиях обстоятельства — урагана и т. п.) или умысла потерпевшего (предвидения им вредных последствий своего противоправного поведения и желания либо сознательного допущения наступления таких последствий).","old":"26","isDifficult":0},{"biletNumber":40,"questNumber":18,"quest":"Водитель, в отношении которого имеются достаточные основания полагать, что он находится в состоянии опьянения, направляется на медицинское освидетельствование на состояние опьянения:","v":["При отказе от прохождения освидетельствования на состояние алкогольного опьянения.","При несогласии с результатами освидетельствования на состояние алкогольного опьянения.","При наличии достаточных оснований полагать, что водитель находится в состоянии опьянения, и отрицательном результате освидетельствования на состояние алкогольного опьянения.","Во всех перечисленных случаях.",null],"otvet":4,"comments":"В соответствии с ч. 1(1) ст. 27.12 КоАП лицо, которое управляет ТС и в отношении которого имеются достаточные основания полагать, что оно находится в состоянии опьянения, подлежит освидетельствованию на состояние алкогольного опьянения. При отказе от прохождения указанного освидетельствования либо несогласии с результатами освидетельствования, а равно при наличии достаточных оснований полагать, что лицо находится в состоянии опьянения, и отрицательном результате освидетельствования на состояние алкогольного опьянения это лицо подлежит направлению на медицинское освидетельствование. P.S. Освидетельствование - на месте сотрудниками ГИБДД. Медицинское освидетельствование - везут в спец. мед. учреждение к врачу.","old":"26","isDifficult":0}]