[{"biletNumber":1,"questNumber":19,"quest":"В случае, когда правые колеса автомобиля наезжают на неукрепленную влажную обочину, рекомендуется:","v":["Затормозить и полностью остановиться.","Затормозить и плавно направить автомобиль на проезжую часть.","Не прибегая к торможению, плавно направить автомобиль на проезжую часть.",null,null],"otvet":3,"comments":"При съезде автомобиля правыми колесами на неукрепленную и влажную обочину возникает опасность заноса из-за разницы сцепления правых и левых колес с дорогой. При этом целесообразно, не меняя скорости, т.е. не прибегая к торможению, плавным поворотом рулевого колеса вернуть автомобиль на проезжую часть. Торможение в данной ситуации может вызвать занос автомобиля.","old":"27","isDifficult":0},{"biletNumber":1,"questNumber":20,"quest":"Что понимается под временем реакции водителя?","v":["Время с момента обнаружения водителем опасности до полной остановки транспортного средства.","Время с момента обнаружения водителем опасности до начала принятия мер по ее избежанию.","Время, необходимое для переноса ноги с педали управления подачей топлива на педаль тормоза.",null,null],"otvet":2,"comments":"Под временем реакции водителя понимается время с момента обнаружения опасности до начала принятия мер по избежанию опасности. В зависимости от состояния водителя и его опыта, а также сложности обстановки, в которой он находится, это время обычно составляет от 0,4 до 1,6 секунды.","old":"27","isDifficult":1},{"biletNumber":2,"questNumber":19,"quest":"Исключает ли антиблокировочная тормозная система возможность возникновения заноса или сноса при прохождении поворота?","v":["Полностью исключает возможность возникновения только заноса.","Полностью исключает возможность возникновения только сноса.","Не исключает возможность возникновения сноса или заноса.",null,null],"otvet":3,"comments":"При прохождении поворота на ТС действует центробежная сила, которая возрастает с увеличением скорости и стремится сместить ТС к внешней стороне закругления дороги. Занос или снос ТС может возникнуть при проезде поворота из-за большой скорости движения, торможения или низкого коэффициента сцепления. Антиблокировочная тормозная система, предназначенная для предотвращения блокировки колес ТС, может снизить вероятность возникновения заноса или сноса при торможении, но не может исключить возможность их возникновения.","old":"27","isDifficult":0},{"biletNumber":3,"questNumber":19,"quest":"На повороте возник занос задней оси переднеприводного автомобиля. Ваши действия?","v":["Уменьшите подачу топлива, рулевым колесом стабилизируете движение.","Притормозите и повернете рулевое колесо в сторону заноса.","Слегка увеличите подачу топлива, корректируя направление движения рулевым колесом.","Значительно увеличите подачу топлива, не меняя положения рулевого колеса.",null],"otvet":3,"comments":"Занос переднеприводного автомобиля может возникнуть при торможении на повороте из-за \"набегания\" задних колес на передние. В этом случае целесообразно слегка увеличить подачу топлива (не вызывая пробуксовки передних колес) и дальнейшим поворотом рулевого колеса скорректировать направление движения автомобиля. Следует помнить, что на заднеприводном автомобиле увеличение скорости может только усилить возникший занос.","old":"27","isDifficult":0},{"biletNumber":4,"questNumber":19,"quest":"Что следует предпринять водителю для предотвращения опасных последствий заноса автомобиля при резком повороте рулевого колеса на скользкой дороге?","v":["Быстро, но плавно повернуть рулевое колесо в сторону заноса, затем опережающим воздействием на рулевое колесо выровнять траекторию движения автомобиля.","Выключить сцепление и повернуть рулевое колесо в сторону заноса.","Нажать на педаль тормоза и воздействием на рулевое колесо выровнять траекторию движения.",null,null],"otvet":1,"comments":"Занос на скользкой дороге может возникнуть из-за резкого поворота рулевого колеса. В этом случае необходимо быстро, но плавно повернуть рулевое колесо в сторону заноса и, не дожидаясь прекращения скольжения, опережающим воздействием на рулевое колесо выровнять траекторию движения автомобиля.","old":"27","isDifficult":0},{"biletNumber":5,"questNumber":19,"quest":"Как следует поступить водителю при высадке из автомобиля, стоящего у тротуара или на обочине?","v":["Обойти автомобиль спереди.","Обойти автомобиль сзади.","Допустимы оба варианта действий.",null,null],"otvet":2,"comments":"Для обеспечения безопасности для высадки водителя из автомобиля, стоящего у тротуара или на обочине, ему следует обойти автомобиль сзади, чтобы иметь возможность видеть ТС, движущиеся в попутном направлении.","old":"27","isDifficult":1},{"biletNumber":5,"questNumber":20,"quest":"При движении в условиях тумана расстояние до предметов представляется:","v":["Большим, чем в действительности.","Соответствующим действительности.","Меньшим, чем в действительности.",null,null],"otvet":1,"realUrl":"","comments":"При движении в условиях тумана водитель должен учитывать, что расстояние до предметов представляется большим, чем в действительности.","old":"27","isDifficult":1},{"biletNumber":6,"questNumber":19,"quest":"В случае остановки на подъеме(спуске) при наличии обочины можно предотвратить самопроизвольное скатывание автомобиля на проезжую часть, повернув его передние колеса в положение:","v":["А и Г.","Б и В.","А и В.","Б и Г.",null],"otvet":1,"realUrl":"","comments":"Производя остановку на спусках (поз. А и Б) или подъемах (поз. В и Г) при наличии обочины, водители должны не только использовать стояночный тормоз, но и повернуть колеса в сторону, чтобы избежать самопроизвольного скатывания автомобиля на проезжую часть. Правильное положение колес обеспечили водители автомобилей А и Г. P.S. Есть похожий вопрос Б11 В19, но с бордюром тротуара.","old":"27","isDifficult":0},{"biletNumber":6,"questNumber":20,"quest":"Установленный факт употребления водителем вызывающих алкогольное опьянение веществ определяется наличием в его организме абсолютного этилового спирта в концентрации, превышающей:","v":["0,10 миллиграмма на один литр выдыхаемого воздуха.","0,16 миллиграмма на один литр выдыхаемого воздуха.","0,25 миллиграмма на один литр выдыхаемого воздуха.",null,null],"otvet":2,"comments":"Употребление водителем веществ, вызывающих алкогольное или наркотическое опьянение, либо психотропных или иных вызывающих опьянение веществ запрещается. Установленный факт употребления вызывающих алкогольное опьянение веществ определяется наличием в организме водителя абсолютного этилового спирта в концентрации, превышающей возможную суммарную погрешность измерений, а именно 0,16 миллиграмма на один литр выдыхаемого воздуха (Примечание к ст. 12.8 КоАП).","old":"27","isDifficult":1},{"biletNumber":7,"questNumber":19,"quest":"Двигаться по глубокому снегу на грунтовой дороге следует:","v":["Изменяя скорость движения и передачу в зависимости от состояния дороги.","На заранее выбранной пониженной передаче, без резких поворотов и остановок.","На заранее выбранной повышенной передаче, без резких поворотов и остановок.",null,null],"otvet":2,"comments":"Движение по глубокому снегу на грунтовой дороге на заранее выбранной пониженной передаче, без резких поворотов рулевого колеса и остановок, обеспечит необходимый запас мощности, требуемый для преодоления возникающих на этом участке больших сил сопротивления.","old":"27","isDifficult":0},{"biletNumber":8,"questNumber":19,"quest":"Более устойчив против опрокидывания на повороте легковой автомобиль:","v":["Без пассажиров и груза.","Без пассажиров, но с грузом на верхнем багажнике.","С пассажирами и грузом.",null,null],"otvet":1,"comments":"Более устойчив на повороте автомобиль без груза и пассажиров, так как у такого автомобиля самое низкое расположение центра тяжести, а значит, самый маленький опрокидывающий момент.","old":"27","isDifficult":0},{"biletNumber":9,"questNumber":19,"quest":"Способ разворота с использованием прилегающей территории слева, обеспечивающий безопасность движения, показан:","v":["Только на левом рисунке.","Только на правом рисунке.","На обоих рисунках.",null,null],"otvet":2,"realUrl":"","comments":"Безопасный способ разворота на узких дорогах с использованием прилегающей слева территории показан на правом рисунке, так как, выезжая на дорогу задним ходом, водитель имеет возможность не только следить за своей траекторией движения, но и полностью контролировать обстановку на полосе, на которую он въезжает.","old":"27","isDifficult":0},{"biletNumber":9,"questNumber":20,"quest":"Вероятность возникновения аварийной ситуации при движении в плотном транспортном потоке будет меньше, если скорость Вашего транспортного средства:","v":["Значительно меньше средней скорости потока.","Близка к средней скорости потока.","Значительно больше средней скорости потока.",null,null],"otvet":2,"comments":"Вероятность возникновения аварийной ситуации при движении в плотном потоке будет меньше, если скорость Вашего ТС близка к средней скорости потока. Движение с большей или меньшей скоростью провоцирует выполнение лишних маневров, что при движении в плотном потоке опасно.","old":"27","isDifficult":0},{"biletNumber":10,"questNumber":19,"quest":"При приближении к вершине подъема в темное время суток водителю следует:","v":["Не переключать дальний свет фар на ближний.","Переключать дальний свет фар на ближнип только при появлении встречного транспортного средства.","Всегда переключать дальний свет фар на ближний.",null,null],"otvet":3,"comments":"Приближаясь в темное время суток к вершине подъема, рекомендуется всегда переключать дальний свет фар на ближний, чтобы не ослепить водителя ТС, неожиданно появившегося со встречного направления.","old":"27","isDifficult":0},{"biletNumber":11,"questNumber":19,"quest":"В случае остановки на подъеме (спуске) при наличии тротуара можно предотвратить самопроизвольное скатывание автомобиля, повернув его передние колеса в положение:","v":["А и Г.","Б и В.","А и В.","Б и Г.",null],"otvet":3,"realUrl":"","comments":"Колеса должны быть повернуты так, чтобы автомобиль при произвольном скатывании выехал не на проезжую часть, а уперся колесами в бордюр тротуара. Ппдъем дороги согласно знаку снизу вверх. Автомобиль А упирается передними колесами в бордюр. Автомобиль В также упирается передними колесами в бордюр и не может скатиться. Автомобиль Б выкатывается прямо на проезжую часть. Автомобиль Г также выкатится на дорогу, пока задние колеса не упрутся в бордюр, в результате чего автомобиль встанет боком, перекрыв часть полосы движения. Правильное положение колес обеспечили водители автомобилей А и В. P.S. Есть похожий вопрос Б6 В19, но без бордюра.","old":"27","isDifficult":1},{"biletNumber":11,"questNumber":20,"quest":"Какое расстояние проедет транспортное средство за время, равное среднему времени реакции водителя, при скорости движения около 90 км/час?","v":["Примерно 15 м.","Примерно 25 м.","Примерно 35 м.",null,null],"otvet":2,"comments":"Время пеакции водителя, зависящее от многих факторов, обычно составляет от 0,4 до 1,6 секунды. Исходя из этого среднее время реакции водителя принимается равным 1 секунде. Поэтому при выборе безопасной дистанции для движения со скоростью около 90 км/час водителю важно помнить, что за 1 секунду ТС перемещается на расстояние примерно 25 м.","old":"27","isDifficult":0},{"biletNumber":12,"questNumber":19,"quest":"Способ разворота с использованием прилегающей территории справа, обеспечивающий безопасность движения, показан:","v":["Только на левом рисунке.","Только на правом рисунке.","На обоих рисунках.",null,null],"otvet":1,"realUrl":"","comments":"Безопасный способ разворота на узких дорогах с использованием прилегающей справа территории показан на левом рисунке, так как при движении заднип ходом водитель имеет возможность не только следить за траекторией движения, но и полностью контролировать обстановку на полосе, на которую он въезжает.","old":"27","isDifficult":0},{"biletNumber":13,"questNumber":19,"quest":"Двигаясь в прямом направлении, Вы внезапно попали на небольшой участок скользкой дороги. Что следует предпринять?","v":["Плавно затормозить.","Повернуть, руль, чтобы съехать с этого участка дороги.","Не менять траектории и скорости движения.",null,null],"otvet":3,"comments":"Небольшой участок скользкой дороги целесообразно преодолевать, не изменяя траектории и скорости движения автомобиля, чтобы не спровоцировать возникновение заноса.","old":"27","isDifficult":0},{"biletNumber":14,"questNumber":19,"quest":"Как влияет длительный разгон транспортного средства с включенной первой передачей на расход топлива?","v":["Расход топлива увеличивается.","Расход топлива не изменяется.","Расход топлива уменьшается.",null,null],"otvet":1,"comments":"Длительный разгон ТС с включенной первой передачей, когда двигатель работает на повышенных оборотах, увеличивает расход топлива.","old":"27","isDifficult":0},{"biletNumber":14,"questNumber":20,"quest":"Является ли безопасным движение вне населенного пункта на легковом автомобиле в темное время суток с включенным ближним светом фар по неосвещенному участку дороги со скоростью 90 км/ч?","v":["Является безопасным, поскольку предельная допустимая скорость соответствует требованиям Правил.","Является безопасным при малой интенсивности движения.","Не является безопасным, поскольку остановочный путь превышает расстояние видимости.",null,null],"otvet":3,"comments":"Ближний свет фар обеспечивает видимость дороги в темное время суток на З0-40 м, а остановочный путь автомобиля при скорости 90 км/ч составляет примерно 90-100 м с учетом расстояния, на которое перемещается ТС за среднее время реакции водителя, и длины тормозного пути. Следовательно, движение в подобных условиях не является безопасным, так как остановочный путь намного превышает расстояние видимости.","old":"27","isDifficult":0},{"biletNumber":15,"questNumber":19,"quest":"Как следует выбирать передачу при торможении двигателем с учетом крутизны спуска?","v":["Чем круче спуск, тем выше передача.","Чем круче спуск, тем ниже передача.","Выбор передачи не зависит от крутизны спуска.",null,null],"otvet":2,"comments":"Более низкая передача на крутом спуске обесппчит большую эффективность торможения двигателем, поэтому выбирать передачу следует исходя из условия: чем круче спуск, тем ниже передача.","old":"27","isDifficult":0},{"biletNumber":16,"questNumber":19,"quest":"При повороте направо обеспечение безопасности движения достигается путем выполнения поворота по траектории, которая показана:","v":["На левом рисунке.","На правом рисунке.","На обоих рисунках.",null,null],"otvet":1,"realUrl":"","comments":"Перед поворотом следует снизить скорость и усилить внимание. Наряду с этим обеспечение безопасности движения при повороте направо достигается путем выполнения поворота по траектории, изображенной на левом рисунке. Указанная траектория позволяет уменьшить вероятность неконтролируемого смещения ТС к полосе, предназпаченной для встречного движения, под действием центробежной силы.","old":"27","isDifficult":0},{"biletNumber":17,"questNumber":19,"quest":"Как изменяется длина тормозного пути легкового автомобиля при движении с прицепом, не имеющим тормозной системы?","v":["Уменьшается, так как прицеп оказывает дополнительное сопротивление движению.","Не изменяется.","Увеличивается.",null,null],"otvet":3,"comments":"При подсоединении прицепа, не имеющего своей тормозной системы, тормозной путь автомобиля увеличивается, так как увеличивается масса сцепленных ТС.","old":"27","isDifficult":0},{"biletNumber":17,"questNumber":20,"quest":"В темное время суток и в пасмурную погоду скорость встречного автомобиля воспринимается:","v":["Ниже, чем в действительности.","Восприятие скорости не меняется.","Выше, чем в действительности.",null,null],"otvet":1,"comments":"В темное время суток и в пасмурную погоду скорость встречного автомобиля воспринимается ниже, чем в действительности, что увеличивает опасность столкновения при встречном разъезде, обгоне и объезде.","old":"27","isDifficult":0},{"biletNumber":18,"questNumber":19,"quest":"Как водитель должен воздействовать на педаль управления подачей топлива при возникновении заноса, вызванного резким ускорением движения?","v":["Усилить нажатие на педаль.","Не менять силу нажатия на педаль.","Ослабить нажатие на педаль.",null,null],"otvet":3,"comments":"Занос на скользкой дороге может возникнуть при резком ускорении движения из-за пробуксовки ведущих колес ТС. В этом случае необходимо устранить причину заноса, т.е. уменьшить силу нажатия на педаль управления подачей топпива.","old":"27","isDifficult":0},{"biletNumber":18,"questNumber":20,"quest":"В каких случаях следует увеличить боковой интервал?","v":["При встречном разъезде на большой скорости.","При разъезде с длинномерным транспортным средством.","В обоих перечисленных случаях.",null,null],"otvet":3,"comments":"Чем выше скорость при встречном разъезде ТС, тем больше должна быть величина бокового интервала, позволяющая исключить возможное столкновение при неожиданном отклонении от траектории движения ТС. При разъезде с длинномерным ТС также требуется иметь боковой интервал, достаточный для того, чтобы избежать столкновения с прицепом, который отклоняется от траектории движении автомобиля-тягача. Таким образом, в обоих случаях водителю следует увеличить боковой интервал, обеспечив при этом безопасное смещение своего ТС в пределах полосы движения.","old":"27","isDifficult":0},{"biletNumber":19,"questNumber":19,"quest":"Для прекращения заноса, вызванного торможением, водитель в первую очередь должен:","v":["Прекратить начатое торможение.","Выключить сцепление.","Продолжить торможение, не изменяя усилия на педаль тормоза.",null,null],"otvet":1,"comments":"Занос на скользкой дороге может возникнуть при торможении из-за блокировки задних колес автомобиля. В этом случае необходимо в первую очередь устранить причину заноса, т.е. прекратить начатое торможение. В дальнейшем поворотом рулевого колеса в сторону заноса можно выровнять траекторию движения автомобиля.","old":"27","isDifficult":0},{"biletNumber":20,"questNumber":19,"quest":"Как правильно произвести экстренное торможение, если автомобиль оборудован антиблокировочной тормозной системой?","v":["Путем прерывистого нажатия на педаль тормоза.","Путем нажатия на педаль тормоза до упора и удерживания ее до полной остановки.","Путем использования стояночной тормозной системы.",null,null],"otvet":2,"comments":"При наличии на автомобиле антиблокировочной тормозной системы, контроль над сцеплением шины с покрытием проезжей части возложен на эту систему. Поэтому при экстренном торможении следует нажать на педаль тормоза до отказа и удерживать ее до полной остановки.","old":"27","isDifficult":0},{"biletNumber":20,"questNumber":20,"quest":"При движении по какому участку дороги действие сильного бокового ветра наиболее опасно?","v":["По закрытому деревьями.","При выезде с закрытого участка на открытый.","По открытому.",null,null],"otvet":2,"comments":"Действие сильного покового ветра наиболее опасно при выезде с закрытого участка на открытый, так как возникающий в этом месте порыв ветра может повлиять на курсовую устойчивость автомобиля.","old":"27","isDifficult":0},{"biletNumber":21,"questNumber":19,"quest":"В месте выезда из лесистого участка, где установлен знак «Боковой ветер», Вам следует:","v":["Уменьшить скорость и быть готовым к возможному отклонению автомобиля от заданного курса.","Не изменяя скорости, сместиться ближе к центру дороги.","Не изменяя скорости, сместиться ближе к обочине.",null,null],"otvet":1,"realUrl":"","comments":"При выезде из лесистого участка на открытое место даже при отсутствии знака [1.29] «Боковой ветер» целесообразно уменьшить скорость движения и подготовиться к возможному отклонению автомобиля от заданного курса ввиду опасности появпения сильного бокового ветра.","old":"27","isDifficult":0},{"biletNumber":22,"questNumber":19,"quest":"При каком стиле вождения будет обеспечен наименьший расход топлива?","v":["При резком ускорении и плавном замедлении.","При плавном ускорении и резком замедлении.","При плавном ускорении и плавном замедлении.",null,null],"otvet":3,"comments":"Плавное ускорение при плавном замедлении обеспечит наименьший расход топлива.","old":"27","isDifficult":0},{"biletNumber":22,"questNumber":20,"quest":"Если во время движения по сухой дороге с асфальтобетонным покрытием начал моросить дождь, водителю следует:","v":["Уменьшить скорость и быть особенно осторожным.","Не изменяя скорости продолжить движение.","Увеличить скорость и попытаться проехать как можно большее расстояние, пока не начался сильный дождь.",null,null],"otvet":1,"comments":"При появлении первых капель дождя водителю следует уменьшить скорость и быть особенно осторожным, так как находящиеся на дороге пыль, масло, частицы резины и т.д. образуют скользкую пленку, которая впоследствии смывается дождем.","old":"27","isDifficult":0},{"biletNumber":23,"questNumber":19,"quest":"Чем опасно длительное торможение с выключенными передачей или сцеплением на крутом спуске?","v":["Значительно увеличивается износ протектора шин.","Повышается износ деталей тормозных механизмов.","Перегреваются тормозные механизмы и уменьшается эффективность торможения.",null,null],"otvet":3,"comments":"Опасность длительного торможения с выключенным сцеплением на крутом спуске заключается в перегреве тормозных - механизмов и уменьшении эффективности торможения.","old":"27","isDifficult":0},{"biletNumber":23,"questNumber":20,"quest":"Как изменяется поле зрения водителя с увеличением скорости движения?","v":["Расширяется.","Не изменяется.","Сужается.",null,null],"otvet":3,"comments":"С увеличением скорости поле зрения водителя сужается, так как водитель вынужден смотреть намного дальше вперед, чтобы успеть оценить ситуацию в стремительно меняющейся дорожной обстановке.","old":"27","isDifficult":0},{"biletNumber":24,"questNumber":19,"quest":"Что следует сделать водителю, чтобы предотвратить возникновение заноса при проезде крутого поворота?","v":["Перед поворотом снизить скорость и выжать педаль сцепления, чтобы дать возможность автомобилю двигаться накатом на повороте.","Перед поворотом снизить скорость, при необходимости включить пониженную передачу, а при проезде поворота не упеличивать резко скорость и не тормозить.","Допускаются любые из перечисленных действий.",null,null],"otvet":2,"comments":"Занос автомобиля при проезде крутого поворота возникает под действием центробежной силы, которая возрастает с увеличением скорости движения. Поэтому для предотвращения возможного заноса водитель должен с учетом крутизны поворота заблаговременно снизить скорость, при необходимости включить пониженную передачу и проехать поворот, не прибегая к резкому увеличению скорости и торможению. Прохождение поворота с выключенным сцеплением может привести к потере контроля над управлением автомобилем.","old":"27","isDifficult":0},{"biletNumber":25,"questNumber":19,"quest":"Как зависит величина тормозного пути транспортного средства от скорости движения?","v":["Не зависит.","Увеличивается пропорционально скорости.","Увеличивается пропорционально квадрату скорости.",null,null],"otvet":3,"comments":"Тормозной путь увеличивается пропорционально квадрату скорости.","old":"27","isDifficult":0},{"biletNumber":26,"questNumber":19,"quest":"Уменьшение тормозного пути транспортного средства, не оборудованного антиблокировочной тормозной системой, достигается:","v":["Путем нажатия на педаль тормоза до упора.","Путем прерывистого нажатия на педаль тормоза.","Путем нажатия на педаль тормоза с одновременным использованием стояночной тормозной системы.",null,null],"otvet":2,"comments":"Уменьшение тормозного пути достигается путем прерывистого нажатия на педаль тормоза, так как заблокированные колеса скользят по дороге, увеличивая при этом тормозной путь.","old":"27","isDifficult":0},{"biletNumber":26,"questNumber":20,"quest":"Минимальной величиной необходимой дистанции при движении по сухой дороге на легковом автомобиле принято считать расстояние, которое автомобиль проедет не менее чем за:","v":["1 секунду.","2 секунды.","3 секунды.",null,null],"otvet":2,"comments":"Безопасной дистанцией считается расстояние, которое может проехать автомобиль за время реакции водителя и время срабатывания тормозной системы. Время реакции водителя может колебаться от 0,4 до 1,6 секунд, время срабатывания тормозной системы с гидравлическим приводом может составлять от 0,1 до 0,4 секунд. То есть комфортной дистанцией для легковых автомобилей можно считать расстояние, которое проедет автомобиль за время не менее 2 секунд. (1.6 + 0.4 \u003d 2).","old":"27","isDifficult":0},{"biletNumber":27,"questNumber":19,"quest":"Устранение заноса задней оси путем увеличения скорости возможно:","v":["Только на переднеприводном автомобиле.","Только на заднеприводном автомобиле.","На любом автомобиле из перечисленных.",null,null],"otvet":1,"comments":"Действия водителя по устранению заноса (скольжения задних колес в сторону) на переднеприводных и заднеприводных автомобилях различны. На переднеприводном автомобиле при увеличении скорости ведущие передние колеса «потянут» за собой задние, тем самым, устраняя занос. На заднеприводном автомобиле увеличение скорости усилит «набегание» задних ведущих колес на передние, тем самым, усиливая занос.","old":"27","isDifficult":0},{"biletNumber":27,"questNumber":20,"quest":"На каком рисунке показано правильное положение рук на рулевом колесе?","v":["На левом.","На среднем.","На правом.",null,null],"otvet":3,"realUrl":"","comments":"Правильное положение рук показано на правом рисунке. Такое положение рук обеспечивает готовность водителя выполнить любой маневр, не потеряв при этом контакта с рулевым колесом.","old":"27","isDifficult":0},{"biletNumber":28,"questNumber":19,"quest":"Что следует предпринять, если на повороте возник занос задней оси заднеприводного автомобиля?","v":["Увеличить подачу топлива, рулевым колесом стабилизировать движение.","Притормозить и повернуть рулевое колесо в сторону заноса.","Значительно уменьшить подачу топлива, не меняя положения рулевого колеса.","Слегка уменьшить подачу топлива и повернуть рулевое колесо в сторону заноса.",null],"otvet":4,"comments":"Занос заднеприводного автомобиля можеп возникнуть при увеличении скорости на повороте из-за «набегания» задних ведущих колес на передние. В этом случае целесообразно слегка уменьшить подачу топлива, не вызывая резкого торможения двигателем, и повернуть рулевое колесо в сторону заноса. Торможение при заносе только ухудшает ситуацию.","old":"27","isDifficult":0},{"biletNumber":28,"questNumber":20,"quest":"В каком случае водителю необходимо оценивать обстановку сзади?","v":["Перед началом или возобновлением движения.","Перед торможением.","Перед осуществлением маневра (перестроения или изменения направления движения).","Во всех перечисленных случаях.",null],"otvet":4,"comments":"Во всех перечисленных случаях. Если Вы выработаете привычку смотреть в зеркало заднего вида, то у Вас появится возможность предотвратить многпе случаи ДТП (в частности наезды сзади).","old":"27","isDifficult":0},{"biletNumber":29,"questNumber":19,"quest":"Что следует предпринять для быстрого восстановления эффективности тормозов транспортного средства после проезда через водную преграду?","v":["Резко нажать на педаль тормоза, после чего продолжить движение.","Продолжить движение и просушить тормозные колодки многократными непродолжительными нажатиями на педаль тормоза.","Продолжить движение с малой скоростью без притормаживания.",null,null],"otvet":2,"comments":"После проезда водной преграды необходимо просушить тормозные колодки. Многократное непродолжительное нажатие на педаль тормоза позволит быстро восстановить эффективность тормозов всех колес автомобиля.","old":"27","isDifficult":0},{"biletNumber":30,"questNumber":19,"quest":"Для предупреждения скатывания автомобиля с механической трансмиссией при кратковременной остановке на подъеме следует:","v":["Привести в действие стояночный тормоз.","Включить первую передачу или передачу заднего хода.","Перевести рычаг переключения передач в нейтральное положение.",null,null],"otvet":1,"comments":"При кратковременной остановке на подъеме следует использовать стояночный тормоз. P.S. Предупреждение - упреждение, предотвращение чего-либо нежелательного","old":"27","isDifficult":0},{"biletNumber":30,"questNumber":20,"quest":"Зависит ли выбор бокового интервала от скорости движения?","v":["Выбор бокового интервала от скорости движения не зависит.","При увеличении скорости движения боковой интервал необходимо увеличить.",null,null,null],"otvet":2,"comments":"При увеличении скорости увеличиваются и поперечные отклонения от задаваемой водителем траектории движения. Это происходит за счет боковой эластичности колес, неровностей покрытия, воздействия ветра и люфтов в механизмах рулевого управления. Поэтому, увеличивая скорость, водители должны увеличивать боковой интервал.","old":"27","isDifficult":0},{"biletNumber":31,"questNumber":19,"quest":"В случае потери сцепления колес с дорогой из-за образования «водяного клина» водителю следует:","v":["Увеличить скорость.","Снизить скорость резким нажатием на педаль тормоза.","Снизить скорость, применяя торможение двигателем.",null,null],"otvet":3,"comments":"Во время сильного дождя вода сохраняется в зоне контакта колес с покрытием, в результате чего может (особенно при изношенном протекторе) образоваться «водяной клин», а колеса начинают скользить по покрытию. В этом случае водителю следует плавно снизить скорость, применяя торможение двигателем, так как любое резкое изменение скорости движения может привести к заносу автомобиля.","old":"27","isDifficult":0},{"biletNumber":31,"questNumber":20,"quest":"Как влияет утомленное состояние водителя на его внимание и реакцию?","v":["Внимание ослабляется, время реакции уменьшается.","Внимание ослабляется, время реакции увеличивается.","Внимание и время реакции не изменяются.",null,null],"otvet":2,"comments":"В утомленном состоянии время реакции увеличивается, а внимание притупляется.","old":"27","isDifficult":0},{"biletNumber":32,"questNumber":19,"quest":"При повороте налево обеспечение безопасности движения достигается путем выполнения поворота по траектории, которая показана:","v":["На левом рисунке.","На правом рисунке.","На обоих рисунках.",null,null],"otvet":1,"realUrl":"","comments":"Безопасная траектория движения при выполнении левого поворота изображена на левом рисунке, так как такая траектория обеспечивает меньшую вероятность выезда автомобиля за пределы дороги под действием центробежной силы.","old":"27","isDifficult":0},{"biletNumber":33,"questNumber":19,"quest":"Какие действия водителя приведут к уменьшению центробежной силы, возникающей на повороте?","v":["Увеличение скорости движения.","Снижение скорости движения.","Уменьшение радиуса прохождения поворота.",null,null],"otvet":2,"comments":"Центробежная сила увеличивается при увеличении скорости движения и уменьшения радиуса поворота, поэтому только снижение скорости может уменьшить центробежную силу.","old":"27","isDifficult":1},{"biletNumber":33,"questNumber":20,"quest":"Как влияет алкоголь на время реакции водителя?","v":["Время реакции уменьшается.","Алкоголь на время реакции не влияет.","Время реакции увеличивается.",null,null],"otvet":3,"comments":"Опасность алкогольного опьянения при управлении ТС заключается в том, что реакция водителя замедляется, а значит, время реакции, необходимое для принятия решения, увеличивается.","old":"27","isDifficult":0},{"biletNumber":34,"questNumber":19,"quest":"При движении по двухполосной дороге за грузовым автомобилем у Вас появилась возможность совершить обгон. Ваши действия?","v":["Максимально приблизитесь к обгоняемому автомобилю, затем перестроитесь на полосу встречного движения и завершите маневр.","Перестроитесь на полосу встречного движения, после чего произведете сближение с обгоняемым транспортным средством и завершите маневр.","Допустимы оба варианта действий.",null,null],"otvet":2,"realUrl":"","comments":"Начиная обгон после длительного движения на безопасной дистанции за грузовым автомобилем, необходимо сразу перестроиться на полосу встречного движения, после чего провести сближение с обгоняемым ТС. Такие действия дадут возможность водителю грузового автомобиля заметить Вас и не мешать Вашему маневру, а у Вас появится хорошая обзорность, чтобы обеспечить контроль за изменением дорожной обстановки","old":"27","isDifficult":0},{"biletNumber":35,"questNumber":19,"quest":"По какой траектории двигается прицеп легкового автомобиля при прохождении поворота?","v":["Дальше от центра поворота, чем траектория движения автомобиля.","По траектории движения автомобиля.","Ближе к центру поворота, чем траектория движения автомобиля.",null,null],"otvet":3,"comments":"При прохождении поворота легкового автомобиля с прицепом вам следует позаботиться об увеличении бокового интервала, так как задние колеса прицепа смещаются к центру поворота.","old":"27","isDifficult":0},{"biletNumber":35,"questNumber":20,"quest":"Принято считать, что среднее время реакции водителя составляет:","v":["Примерно 0,5 секунды.","Примерно 1 секунду.","Примерно 2 секунды.",null,null],"otvet":2,"comments":"Время реакции водителя изменяется в пределах от 0,4 до 1,6 секунды и зависит от его психофизических особенностей, опыта, сложности дорожной обстановки и многих других факторов. Исходя из многочисленных исследований, принято считать, что среднее время реакции водителя составляет около 1 секунды.","old":"27","isDifficult":0},{"biletNumber":36,"questNumber":19,"quest":"Как правильно произвести экстренное торможение на скользкой дороге, если автомобиль не оборудован антиблокировочной тормозной системой?","v":["Нажать на педаль тормоза до упора и удерживать ее до полной остановки.","Нажать на педаль тормоза с одновременным использованием стояночного тормоза.","Тормозить прерывистым нажатием на педаль тормоза, не допуская блокировки колес.",null,null],"otvet":3,"comments":"Экстренное торможение подразумевает остановку автомобиля на кратчайшем расстоянии от места начала торможения. Если ваш автомобиль не оборудован антиблокировочной тормозной системой, то на скользкой дороге следует тормозить прерывистым нажатием на педаль тормоза, не выключая сцепление и передачу, использпя торможение двигателем и не допуская блокировки колес (движения «юзом»).","old":"27","isDifficult":0},{"biletNumber":36,"questNumber":20,"quest":"Как воспринимается водителем скорость своего автомобиля при длительном движении по равнинной дороге на большой скорости?","v":["Кажется меньше, чем в действительности.","Восприятие скорости не меняется.","Кажется больше, чем в действительности.",null,null],"otvet":1,"comments":"Водитель определяет скорость своего автомобиля, главным образом, по скорости перемещения объектов, попадающих в поле его зрения. Если такие объекты, как деревья, дорожные знаки, другие автомобили длительное время удалены от Вас, то угловая скорость их перемещения уменьшается. И этот визуальный эффект воспринимается водителем, как уменьшение скорости движения самого автомобиля. Поэтому в таких условиях водителю целесообразно сверять свою скорость по спидометру.","old":"27","isDifficult":0},{"biletNumber":37,"questNumber":19,"quest":"С увеличением скорости движения на повороте величина центробежной силы:","v":["Не изменяется.","Увеличивается пропорционально скорости.","Увеличивается пропорционально квадрату скорости.",null,null],"otvet":3,"comments":"При прохождении поворота водителю следует учитывать, что при увеличении скорости движения ТС центробежная сила увеличивается пропорционально квадрату скорости.","old":"27","isDifficult":0},{"biletNumber":38,"questNumber":19,"quest":"При движении ночью во время сильной метели наилучшую видимость дороги обеспечивает включение:","v":["Только противотуманных фар.","Противотуманных фар совместно с ближним светом фар.","Противотуманнпх фар совместно с дальним светом фар.",null,null],"otvet":2,"comments":"При движении ночью во время сильной метели дальний свет фар будет создавать слепящее действие и ухудшит видимость. В таких условиях целесообразно использовать включение противотуманных фар совместно с ближним светом фар.","old":"27","isDifficult":0},{"biletNumber":39,"questNumber":19,"quest":"При трогании на подъеме на автомобиле с механической коробкой передач следует начинать отключать (отпускать) стояночный тормоз:","v":["До начала движения.","Одновременно с началом движения.","После начала движения.",null,null],"otvet":2,"comments":"При трогании на подъеме стояночный тормоз следует начинать отпускать одновременно с началом движения, чтобы избежать скатывания автомобиля (при отпускании до начала движения) и остановки двигателя (ппри отпускании после начала движения).","old":"27","isDifficult":0},{"biletNumber":39,"questNumber":20,"quest":"Что понимается под остановочным путем?","v":["Расстояние, пройденное транспортным средством с момента обнаружения водителем опасности до полной остановки.","Расстояние, пройденное транспортным средством с момента нажатия на педаль тормоза до полной остановки.","Расстояние, пройденное транспортным средством с момента начала срабатывания тормозного привода до полной остановки.",null,null],"otvet":1,"comments":"Под остановочным путем понимается расстояние, пройденное ТС с момента обнаружения водителем опасности до полной остановки. Остановочный путь всегда больше тормозного, так как до начала торможения ТС успевает переместиться на расстояние, записящее от времени реакции водителя и времени срабатывания тормозного привода.","old":"27","isDifficult":1},{"biletNumber":40,"questNumber":19,"quest":"Как следует поступить водителю при посадке в автомобиль, стоящий у тротуара или на обочине?","v":["Обойти автомобиль спереди.","Обойти автомобиль сзади.","Допустимы оба варианта действий.",null,null],"otvet":1,"comments":"Для обеспечения безопасности при посадке водителя в автомобиль, стоящий у тротуара или на обочине, ему следует обойти автомобиль спереди, чтобы иметь возможность видеть ТС, движущиеся в попутном направлении. P.S. Смысл в подходе к водительской двери, нужно быть лицом к потоку. А автобус обходят сзади, чтоб перейти дорогу","old":"27","isDifficult":1}]