[{"biletNumber":1,"questNumber":2,"quest":"Разрешен ли Вам съезд на дорогу с грунтовым покрытием?","v":["Разрешен.","Разрешен только при технической неисправности транспортного средства.","Запрещен.",null,null],"otvet":1,"realUrl":"","comments":"Знаки 1.11.2 «Опасный поворот» и [1.34.2] «Направление поворота» указывают направление движения на закруглениях дороги малого радиуса с ограниченной видимостью. Эти знаки не ограничивают возможность съезда с дороги, в данном случае — на примыкающую справа грунтовую дорогу.","old":"3.1","isDifficult":0},{"biletNumber":4,"questNumber":2,"quest":"Эти знаки предупреждают Вас:","v":["О наличии через 500 м опасных поворотов.","О том, что на расстоянии 150-300 м за дорожным знаком начнется участок дороги протяженностью 500 м с опасными поворотами.","О том, что сразу за знаком начнется участок протяженностью 500 м с опасными поворотами.",null,null],"otvet":2,"realUrl":"","comments":"Знак [1.12.2] «Опасные повороты» предупреждает Вас о том, что через 150 - 300 м начнется участок дороги с несколькими следующими друг за другом опасными поворотами, первый из которых - налево. Табличка [8.2.1v1] «Зона действия» уточняет, что общая протяженность этого участка — 500 м.","old":"3.1,3.8","isDifficult":0},{"biletNumber":9,"questNumber":2,"quest":"Знаки предупреждают Вас о том, что:","v":["На протяжении 150 м возможно появление пешеходов на проезжей части.","Через 150 м находится пешеходный переход.","Через 150 м находится пешеходная дорожка.",null,null],"otvet":2,"realUrl":"","comments":"Знак [1.22] \"Пешеходный переход\" предупреждает о приближении к переходу, обозначенному информационно-указательными знаками [5.19.1] и [5.19.2] \"Пешеходный переход\" и (или) разметкой 1.14.1 и разметкой 1.14.2 . В населенных пунктах предупреждающие знаки устанавливают на расстоянии от 50 до 100м до начала опасного участка. При необходимости знаки могут устанавливаться и на ином расстоянии, которое в этом слпчае указывается на табличке [8.1.1v2] . В данном случае водитель предупреждается, что переход находится за поворотом дороги, на расстоянии 150м за знаком.","old":"3.1,3.8","isDifficult":0},{"biletNumber":14,"questNumber":2,"quest":"О чем предупреждают Вас эти знаки?","v":["Остановка транспортных средств на обочине запрещена.","Съезд на обочину опасен в связи с проведением на ней дорожных работ.","В месте производства дорожных работ стоянка запрещена.",null,null],"otvet":2,"realUrl":"","comments":"Знак [1.25] «Дорожные работы» предупреждает Вас о том, что на дороге ведутся ремонтные работы, а табличка [8.12] «Опасная обочина» уточняет, что работы ведутся на обочине, в связи с чем съезд на нее опасен, хотя и возможен.","old":"3.1,3.8","isDifficult":0},{"biletNumber":17,"questNumber":2,"quest":"На каком расстоянии до неровного участка дороги устанавливается этот знак вне населенного пункта?","v":["150-300 м.","50-100 м.","Непосредственно перед неровным участком дороги.",null,null],"otvet":1,"realUrl":"","comments":"Знак [1.16] «Неровная дорога», как и все предупреждающие знаки (треугольной формы) вне населенных пунктов, устанавливается на расстоянии от 150 до 300 м до начала опасного, в данном случае неровного, участка дороги.","old":"3.1","isDifficult":0},{"biletNumber":18,"questNumber":2,"quest":"Этот дорожный знак предупреждает:","v":["О приближении к скользкому участку дороги.","О приближении к мокрому и загрязненному участку дороги.","О приближении к участку дороги, где возможен выброс гравия (щебня) из-под колес.",null,null],"otvet":3,"realUrl":"","comments":"Предупреждающие знаки информируют о приближении к опасному участку дороги, движение по которому требует принятия соответствующих мер. В данном случае из-под колес ТС возможен выброс гравия или щебня (знак 1.18 «Выброс гравия»), поэтому для уменьшения вероятности повреждения ТС летящими камнями необходимо снизить скорость и по возможности увеличить дистанцию и боковой интервал.","old":"3.1","isDifficult":0},{"biletNumber":21,"questNumber":2,"quest":"Этот знак предупреждает о приближении к перекрестку, на котором Вы:","v":["Имеете право преимущественного проезда.","Должны уступить дорогу всем транспортным средствам, движущимся по пересекаемой дороге.","Должны уступить дорогу только транспортным средствам, приближающимся справа.",null,null],"otvet":3,"realUrl":"","comments":"Знак [1.6] \"Пересечение равнозначных дорог\", устанавливаемый в населенных пунктах за 50-100 м до опасного участка, показывает, что за крутым поворотом находится перекресток, на котором вы должны уступить дорогу ТС, приближающимся справа (п. 13.11).","old":"3.1","isDifficult":0},{"biletNumber":22,"questNumber":2,"quest":"Какие из предупреждающих и запрещающих знаков являются временными?","v":["Установленные на переносной стойке.","Имеющие желтый фон и установленные в местах производства дорожных работ.","Все перечисленные.",null,null],"otvet":2,"comments":"Желтый фон на установленных в местах производства дорожных работ предупреждающих знаках [1.8], [1.15], [1.16], [1.18]-[1.21], [1.33], а также запрещающих знаках [3.11]-[3.16], [3.18.1]-[3.25]) означает, что эти знаки являются временными. P.S. Вопрос только о двух типах знаков, а не о любых.","old":"3.1,3.3","isDifficult":0},{"biletNumber":23,"questNumber":2,"quest":"Данный дорожный знак:","v":["предупреждает о приближении к месту пересечения с трамвайной линией.","Предупреждает о приближении к трамвайной остановке.","Обязывает Вас остановиться непосредственно перед пересечением с трамвайной линией.",null,null],"otvet":1,"realUrl":"","comments":"Знак [1.5] \"Пересечение с трамвайной линией\" устанавливается перед всеми пересечениями дороги с трамвайными путями вне перекрестка, а также перед перекрестками, по которым проходят трамвайные пути, если видимость этих путей (например, из-за поворота дороги) менее 50 м. В том и другом случае вы должны быть готовы уступить дорогу трамваю (п. 18.1) и (п. 13.11).","old":"3.1","isDifficult":0},{"biletNumber":24,"questNumber":2,"quest":"Эти знаки предупреждают Вас:","v":["О приближении к железнодорожному переезду с тремя путями.","О наличии через 150-300 м железнодорожного переезда без шлагбаума.","О наличии через 50-100 м железнодорожного переезда.",null,null],"otvet":2,"realUrl":"","comments":"Перед вами знак [1.2] «Железнодорожный переезд без шлагбаума». Установленный под ним знак [1.4.1] «Приближение к железнодорожному переезду» с тремя полосами является лишь дополнительным предупреждением о приближении к переезду. Вне населенных пунктов такая комбинация знаков устанавливается на расстоянии от 150 до 300 м до переезда.","old":"3.1","isDifficult":0},{"biletNumber":31,"questNumber":2,"quest":"Какие из указанных знаков информируют о приближении к началу участка дороги со встречным движением?","v":["Только А.","А и Б.","Все.",null,null],"otvet":1,"realUrl":"","comments":"О приближении к началу участка дороги со встречным движением вас информирует знак А ([1.21] «Двустороннее движение»), который устанавливается перед участком дороги (проезжей части) с двусторонним движением, если ему предшествует участок с односторонним движением. Знак Б ([5.8] «Реверсивное движение») показывает начало участка дороги, на котором по одной или нескольким полосам движения его направление может изменяться на противоположное, а знак В ([5.15.7] «Направление движения по полосам») применяется при организации движения в одном направлении по двум полосам трехполосной дороги. Правильный ответ - Только А.","old":"3.1","isDifficult":0},{"biletNumber":33,"questNumber":2,"quest":"Этот знак:","v":["Показывает направления движения на перекрестке.","Указывает, что на пересекаемой дороге движение осуществляется по двум полосам.","Заппрещает разворот на перекрестке.",null,null],"otvet":1,"realUrl":"","comments":"Знак [1.34.3] «Направление поворота» указывает направления движения на разветвлении дорог или на Т-образном перекрестке, как в данном случае, Знак, установленный напротив проезда, не имеющего продолжения, позволяет водителям правильно сориентироваться в обстановке, в частности в ночное время.","old":"3.1","isDifficult":0},{"biletNumber":34,"questNumber":2,"quest":"На каком расстоянии до скользкого участка дороги устанавливается данный знак в населенном пункте?","v":["150-300 м.","50-100 м.","Непосредственно перед началом скользкого участка.",null,null],"otvet":2,"realUrl":"","comments":"Знак [1.15] «Скользкая дорога», как и все предупреждающие знаки в населенных пунктах, устанавливается на расстоянии от 50 до 100 м до начала опасного (в данном случае скользкого) участка дороги.","old":"3.1","isDifficult":0},{"biletNumber":37,"questNumber":2,"quest":"Какие из указанных знаков устанавливают непосредственно перед железнодорожным переездом?","v":["Только А.","Только Б.","Только В.","А и В.",null],"otvet":3,"realUrl":"","comments":"Ближе всего к железнодорожному переезду устанавливается знак В ([1.3.2] «Многопутная железная дорога»). Он размещается перед железнодорожными переездами без шлагбаума на одной опоре со светофорами, а при их отсутствии на расстоянии 6 —10 м от ближайшего рельса. Знаки А ([1.1] «Железнодорожный переезд со шлагбаумом» вместе с [1.4.3] «Приближение к железнодорожному переезду») устанавливаются только на дорогах вне населенных пунктов на расстоянии не менее 50 м до начала опасного участка, а знаки Б ([1.2] «Железнодорожпый переезд без шлагбаума» вместе с [1.4.1] «Приближение к железнодорожному переезду») соответственно на расстоянии 150 — 300 м до него.","old":"3.1,15","isDifficult":0},{"biletNumber":38,"questNumber":2,"quest":"Данные знаки предупреждают о приближении:","v":["К месту производства работ на дороге.","К железнодорожному переезду со шлагбаумом.","К железнодорожному переезду без шлагбаума.",null,null],"otvet":2,"realUrl":"","comments":"Основной знак [1.1] «Железнодорожный переезд со шлагбаумом» вне населенных пунктов устанавливается на расстоянии от 150 до 300 м до переезда, кроме того, такой же знак устанавливается повторно на расстоянии не менее 50 м до переезда. Знаки [1.4.1] «Приближение к железнодорожному переезду» являются дополнительным предупреждением о приближении к переезду. Они примепяются только вне населенных пунктов.","old":"3.1","isDifficult":0},{"biletNumber":39,"questNumber":2,"quest":"Этот знак предупреждает о приближении к тоннелю, в котором:","v":["Будет затруднен разъезд со встречными транспортными средствами.","Отсутствует искусственное освещение.","Очередность движения регулируется светофором.",null,null],"otvet":2,"realUrl":"","comments":"Знак 1.31 «Тоннель» предназначен для предупреждения о приближении к тоннелю, в котором нет искусственного освещения или видимость въездного портала которого ограничена. Поскольку в данной ситуации портал виден хорошо, то, следовательно, этот тоннель не освещается.","old":"3.1","isDifficult":0}]