[{"biletNumber":2,"questNumber":2,"quest":"Можно ли Вам въехать на мост первым?","v":["Можно.","Можно, если Вы не затрудните движение встречному автомобилю.","Нельзя.",null,null],"otvet":1,"realUrl":"","comments":"Знак 2.7 «Преимущество перед встречным движением» дает Вам право первым въехать на узкий мост, поскольку водитель встречного автомобиля в этой ситуации должен уступить дорогу тем, кто находится не только на мосту, но и на противоположном подъезде к нему.","old":"3.2","isDifficult":0},{"biletNumber":3,"questNumber":2,"quest":"Где Вы должны остановиться?","v":["Перед знаком (А).","Перед перекрестком (Б).","Перед краем пересекаемой проезжпй части (В).",null,null],"otvet":3,"realUrl":"","comments":"Знак [2.5] \"Движение без остановки запрещено\" применяется при ограниченной видимости пересекаемой дороги и поэтому независимо от наличия на ней ТС требует обязательной остановки. В данном случае вы должны остановиться перед краем пересекаемой проезжей части (место В). При наличии разметки 1.12 (стоп-линия) останавливаться следует перед такой линией.","old":"3.2","isDifficult":0},{"biletNumber":7,"questNumber":2,"quest":"О чем информируют Вас эти дорожные знаки?","v":["О приближении к перекрестку, где установлен знак «Уступите дорогу».","О приближении к перекрестку, где установлен знак «Движение без остановки запрещено».","О приближении к таможне.",null,null],"otvet":2,"realUrl":"","comments":"Знак 2.4 «Уступите дорогу» в сочетании с табличкой [8.1.2] «Расстояние до объекта» информирует Вас о том, что через 250 м находится перекресток , перед которым установлен знак 2.5 «Движение без остановки запрещено».","old":"3.2,3.8","isDifficult":0},{"biletNumber":7,"questNumber":15,"quest":"Вы намерены продолжить движение прямо. Кому Вы обязаны уступить дорогу?","v":["Только мотоциклу.","Мотоциклу и легковому автомобилю.","Никому.",null,null],"otvet":3,"realUrl":"","comments":"При въезде на перекресток неравнозначных дорог по главной дороге (знаки 2.1 «Главная дорога» и 8.13 «паправление главной дороги») Вы имеете преимущество перед грузовым и легковым автомобилями, находящимися на второстепенных дорогах (п. 13.9). С мотоциклом, который также въезжает на перекресток по главной дороге, Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог, имея преимущество, так как находитесь справа от него (пп. 13.10 и 13.11).","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":8,"questNumber":15,"quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только трамваям.","Трамваю Б и легковому автомобилю.","Всем транспортным средствам.",null,null],"otvet":2,"realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки [2.1] «Главная дорога» и [8.13v9] «Направление главной дороги») Вы должны уступить дорогу трамваю Б и легковому автомобилю, которые, так же как и Вы, находятся на главной дороге и являются для Вас «помехой справа». С ними Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11). Перед трамваем А Вы имеете преимущество, поскольку он движется по второстепенной дороге (п. 13.9).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":9,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":3,"realUrl":"","comments":"При проезде данного перекрестка неравнозначных дорог по направлению главной дороги (знаки [2.1] «Главная дорога» и [8.13v1] «Направление главной дороги») Вам нет необходимости уступать дорогу ни автобусу, который движется по второстепенной дороге (п. 13.9), ни легковому автомобилю, с которым Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11), поскольку он находится слева от Вас.","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":10,"questNumber":15,"quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":3,"realUrl":"","comments":"Поворачивая налево по направлению главной дороги (знаки [2.1] \"Главная дорога\" и [8.13v8] \"Направление главной дороги\") на перекрестке неравнозначных дорог, вы пользуетесь преимуществом перед автобусом, который находится на второстепенной дороге (п. 13.9). Легковой автомобиль также находится на главной дороге, но он движется слева от вас, и по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11) вы имеете перед ним преимущество.","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":12,"questNumber":2,"quest":"Этот знак:","v":["Предупреждает Вас о наличии узкого участка дороги, но не устанавливает очередность движения.","Запрещает Вам проезд через мост.","Обязывает Вас уступить дорогу встречному транспортному средству.",null,null],"otvet":3,"realUrl":"","comments":"Знак [2.6] \"Преимущество встречного движения\" обязывает уступить дорогу встречным ТС, находящимся не только непосредственно на узком участке, но и на противоположном подъезде к нему. Вы не должны вынуждать их тормозить или изменять направление движения.","old":"3.2","isDifficult":0},{"biletNumber":12,"questNumber":15,"quest":"Вы намерены продолжить движение прямо. Ваши действия при желтом мигающем сигнале светофора?","v":["Уступите дорогу обоим транспортным средствам.","Уступите дорогу только трамваю.","Уступите дорогу только автомобилю.","Проедете первым.",null],"otvet":3,"realUrl":"","comments":"При желтом мигающем-сигнале светофора перекресток считается нерегулируемым (п. 13.3), и Вам следует руководствоваться знаком приоритета [2.1] \"Главная дорога\" и табличкой [8.13v4] \"Направление главной дороги\". В данном случае следует уступить дорогу только легковому автомобилю, который, также как и Вы, находится на главной дороге и является для Вас \"помехой справа\" (п. 13.10) и (п. 13.11). По отношению к трамваю вы пользуетесь преимуществом, поскольку он движется по второстепенной дороге (п. 13.9).","old":"13.3,3.2,3.8","isDifficult":1},{"biletNumber":13,"questNumber":15,"quest":"Можете ли Вы в данной ситуации приступить к повороту налево?","v":["Можете.","Можете, только убедившись в том, что не создадите помех встречному автомобилю, выполняющему поворот налево.","Не можете.",null,null],"otvet":2,"realUrl":"","comments":"Находясь на второстепенной дороге (знаки [2.4] и [8.13v5]), Вы должны уступить дорогу грузовому автомобилю. Однако, Вы можете приступить к повороту налево вместе с ним, если убедитесь в том, что траектории движения автомобилей не пересекаются, а в процессе поворота Вы не создадите ему помехи в движении (п. 13.9) и (п. 1.2), термин «Уступить дорогу»)","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":15,"questNumber":15,"quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":1,"realUrl":"","comments":"При повороте налево на данном перекрестке неравнозначных дорог (знаки [2.1] «Главная дорога» и [8.13v6] «Направление главной дороги») Вы должны уступить дорогу только автобусу, который, так же как и Вы, движется по главной дороге и при Вашем повороте налево будет для Вас \"помехой справа\" (пп. 13.10 и 13.11 ). Перед легковым автомобилем, находящимся на второстепенной дороге, Вы имеете преимущество (п. 13.9).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":16,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"Поскольку вы подъезжаете к перекрестку неравнозначных дорог по второстепенной дороге (знаки [2.4] \"Уступите дорогу\" и [8.13v0] \"Направление главной дороги\"), вы должны уступить дорогу обоим ТС, которые движутся по главной дороге, независимо от направления их дальнейшего движения (п. 13.9). Это правило универсально и действует на перекрестках любой конфигурации.","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":20,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу?","v":["Автобусу и мотоциклу.","Легковому автомобилю и автобусу.","Всем транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"В данном случае вы должны уступить дорогу мотоциклу и автобусу, потому что они находятся на главной дороге (знаки [2.4] «Уступи дорогу» и [8.13v2] «Направление главной дороги»), и находящемуся, также как и вы, на второстепенной дороге легковому автомобилю, поскольку он является для вас «помехой справа» и разъезжаетесь вы с ним по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":26,"questNumber":2,"quest":"Какие из указанных знаков требуют обязательной остановки?","v":["Только А.","Только Б.","Б и В.","Все.",null],"otvet":2,"realUrl":"","comments":"Только знак Б ([2.5] «Движение без остановки запрещено») обязывает водителей остановиться у стоп-линий, а при ее отсутствии - перед краем пересекаемой проезжей части, на железнодорожном переезде, перед знаком. Знак В ([6.16] «Стоп-линия») показывает лишь место остановки транспортных средств ппи запрещающем сигнале светофора или регулировщика. Знаки Г ([2.4] «Уступите дорогу») и А ([2.6] «Преимущество встречного движения») обязывают водителя уступить дорогу, при необходимости, соответственно на пересечении дорог или ее узком участке.","old":"3.2","isDifficult":0},{"biletNumber":29,"questNumber":2,"quest":"Какие из указанных знаков предоставляют право преимущественного проезда нерегулируемых перекрестков?","v":["Только А.","А и В.","Все.",null,null],"otvet":2,"realUrl":"","comments":"Право преимущественного проезда нерегулируемых перекрестков предоставляют знаки, обозначающие главную дорогу (п. 1.2), термин «Главная дорога»: знаки [2.1] «Главная дорога» (А) и [2.3.5] «Примыкание второстепенной дороги» (В). Знак 2.7 «Преимущество перед встречным движением» (Б) применяется на узких участках дорог, где затруднен встречный разъезд.","old":"13.3,3.2","isDifficult":0},{"biletNumber":31,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при движении прямо?","v":["Только мотоциклу.","Мотоциклу и легковому автомобилю.","Автобусу и мотоциклу.","Всем транспортным средствам.",null],"otvet":4,"realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки [2.4] «Уступите дорогу» и [8.13v2] «Направление главной дороги») Вы должны уступить дорогу мотоциклу и автобусу, поскольку они движутся по главной дороге (п. 13.9). Следует уступить дорогу и подъехавшему справа легковому автомобилю, при разъезде с которым Вы должны руководствоваться правилами проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":32,"questNumber":2,"quest":"Какие из указанных знаков информируют о том, что на перекрестке необходимо уступить дорогу транспортным средствам, приближающимся слева?","v":["Только А.","Только Б.","А и Б.","Все.",null],"otvet":2,"realUrl":"","comments":"Знак А ([2.3.3] «Примыкание второстепенной дороги») относится к знакам приоритета и информирует о том, что Вы находитесь на главной дороге и на перекрестке будете иметь преимущество перед ТС, приближающимися слева. Знаки Б([2.4] «Уступите дорогу» и [8.13v3] «Направление главной дороги») информируют о необходимости на перекрестке уступить дорогу ТС, приближающимся по главной дороге как слева, так и со встречного направления. Знак В ([5.13.1] «Выезд на дорогу с полосой для маршрутных транспортных средств») не устанавливает очередности проезда перекрестка и лишь информирует о выезде на дорогу с полосой для маршрутных ТС.","old":"3.8,3.2","isDifficult":0},{"biletNumber":32,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при движении прпмо?","v":["Только трамваю.","Только легковому автомобилю.","Трамваю и легковому автомобилю.","Всем транспортным средствам.",null],"otvet":3,"realUrl":"","comments":"На этом перекрестке неравнозначных дорог, где главная дорога меняет направление (знаки [2.1] «Главная дорога» и [8.13v4] «Направление главной дороги»), очередность разъезда с трамваем и легковым автомобилем определяется правилами проезда перекрестков равнозначных дорог, поскольку и вы, и они находитесь на главной дороге (п. 13.9) и (п. 13.10). В соответствии с этими правилами дорогу следует уступить трамваю, поворачивающему направо, и легковому автомобилю (п. 13.11). По отношению к мотоциклу вы пользуетесь преимуществом, так как он находится на второстепенной дороге (п. 13.9).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":34,"questNumber":15,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Уступите дорогу обоим транспортным средствам.","Уступите дорогу только легковому автомобилю.","Уступите дорогу только автобусу.",null,null],"otvet":1,"realUrl":"","comments":"С учетом правил проезда перекрестков неравнозначных дорог Вы, находясь на второстепенной дороге (знаки [2.4] «Уступите дорогу» и [8.13v7] «Направление главной дороги»), должны уступить дорогу обоим ТС, которые движутся по главной дороге (п. 13.9).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":35,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Обоим транспортным средствам.","Автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Никому.",null,null],"otvet":2,"realUrl":"","comments":"Двигаясь по главной дороге (знаки [2.1] «Главная дорога» и [8.13] «Направление главной дороги»), вы могли бы проехать данный перекресток неравнозначных дорог первым (п. 13.9). Однако наличие справа автомобиля с включенными проблесковым маячком синего(синего и красного) цвета и специальным звуковым сигналом меняет ситуацию, и вы должны уступить ему дорогу (п. 3.2).","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":36,"questNumber":2,"quest":"Разрешается ли Вам въехать на мост одновременно с водителем мотоцикла?","v":["Разрешается.","Разрешается, если Вы не затрудните ему движение.","Запрещается.",null,null],"otvet":2,"realUrl":"","comments":"Знак [2.6] \"Преимущество встречного движения\" запрещает въезд на узкий участок дороги, если это затруднит встречное движение. Следовательно, Вы можете въехать на мост одновременно с мотоциклистом, не затрудняя ему движение.","old":"3.2","isDifficult":0},{"biletNumber":39,"questNumber":15,"quest":"Кому Вы должны уступить дорогу при движении прямо?","v":["Легковому автомобилю и мотоциклу.","Только легковому автомобилю.","Никому.",null,null],"otvet":2,"realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки 2.1 «Главная дорога» и [8.13v4] «Направление главной дороги») Вы должны уступить дорогу только приближающемуся справа легковому автомобилю, который так же, как и Вы, находится на главной дороге, поэтому разъезжаться с ним следует по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11). Мотоцикл и грузовой автомобиль уступают дорогу Вам, так как находятся на второстепенных дорогах (п. 13.9).","old":"13.3,3.2,3.8","isDifficult":0}]