[{"biletNumber":2,"questNumber":3,"quest":"Разрешено ли Вам произвести остановку для посадки пассажира?","v":["Разрешено.","Разрешено только по четным числам месяца.","Разрешено только по нечетным числам месяца.","Запрещено.",null],"otvet":1,"realUrl":"","comments":"Знак 3.29 «Стоянка запрещена по нечетным числам месяца» запрещает только стоянку. Следовательно, остановиться в этом месте, в том числе и для посадки пассажиров, Вы можете в любой день месяца.","old":"3.3,12.1","isDifficult":0},{"biletNumber":3,"questNumber":3,"quest":"Вам необходимо двигаться со скоростью не более 40 км/ч:","v":["Только во время дождя.","Во время выпадения осадков (дождя, града, снега).","Во всех случаях, когда покрытие проезжей части влажное.",null,null],"otvet":3,"realUrl":"","comments":"Табличка [8.16] \"Влажное покрытие\" информирует о том, что запрещение движения со скоростью более 40 км/ч, вводимое знаком [3.24v1] \"Ограничение максимальной скорости\", действует только в период времени, когда покрытие проезжей части влажное, например, во время дождя или сразу после его окончания.","old":"3.8,3.3","isDifficult":0},{"biletNumber":5,"questNumber":3,"quest":"Разрешена ли Вам стоянка в указанном месте?","v":["Разрешена.","Разрешена только в светлое время суток.","Запрещена.",null,null],"otvet":1,"realUrl":"","comments":"Зона действия знака [3.27] «Остановка запрещена» в данной ситуации распространяется до конца населенного пункта. Поставив автомобиль на стоянку на обочине за знаком [5.24.2] «Конец населенного пункта», вы не нарушите требования знака и (п. 12.1) Правил.","old":"3.3,12.2,3.5","isDifficult":0},{"biletNumber":6,"questNumber":2,"quest":"Вам разрешено продолжить движение:","v":["Только прямо.","Прямо или в обратном направлении.","Во всех направлениях.",null,null],"otvet":2,"realUrl":"","comments":"Знак [3.18.2] \"Поворот налево запрещен\" запрещает только поворот налево как таковой. Таким образом, на этом перекрестке вы можете развернуться в разрыве разделительной полосы или продолжить движение в прямом направлении.","old":"3.3","isDifficult":0},{"biletNumber":6,"questNumber":3,"quest":"Какие из указанных знаков разрешают проезд на автомобиле к месту проживания или работы?","v":["Только А.","Только В.","А и В.","Все.",null],"otvet":3,"realUrl":"","comments":"Действие знаков А ([3.2] \"Движение запрещено\") и В ([3.3] \"Движение механических транспортных средств запрещено\") не распространяется на ТС, принадлежащие гражданам, проживающим в обозначенной зоне. Знак Б ([3.1] \"Въезд запрещен\") запрещает движение в данном направлении всех ТС.","old":"3.3","isDifficult":0},{"biletNumber":7,"questNumber":3,"quest":"Разрешено ли Вам произвести остановку в указанном месте?","v":["Разрешено.","Разрешено только для посадки или высадки пассажиров.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"В данной ситуации зона действия знака [3.27] \"Остановка запрещена\" ограничена протяженностью сплошной желтой линии разметки 1.4 , нанесенной у края проезжей части. Вы можете остановиться в любом месте после ее окончания.","old":"3.3,12.1,4.1","isDifficult":0},{"biletNumber":7,"questNumber":4,"quest":"Действие каких знаков из указанных распространяется только до ближайшего по ходу движения перекрестка?","v":["А и В.","Б и Г.","В и Г.",null,null],"otvet":2,"realUrl":"","comments":"Действие запрещающих знаков, вводящих какие-либо ограничения, распространяется до ближайшего по ходу движения перекрестка. К таким знакам относятся знаки Б ([3.24] \"Ограничение максимальной скорости\") и Г ([3.28] \"Стоянка запрещена\"). Знаки особых предписаний А ([5.31] «Зона с ограничением максимальной скорости») и В ([5.27] «Зона с ограничением стоянки») вводят точно такие же ограничения, но в отличие от запрещающих знаков их действие распространяется на всю обозначенную такими знаками территорию, которая может включать в себя несколько улиц со всеми перекрестками на них. Действие знаков А и В заканчивается лишь на выезде с таких территорий, где устанавливаются знаки 5.32 «Конец зоны с ограничением максимальной скорости» и [5.28] «Конец зоны с ограничением стоянки».","old":"3.3,3.5","isDifficult":0},{"biletNumber":9,"questNumber":3,"quest":"Вам разрешено продолжить движение:","v":["Только в направлении Б.","В направлениях А или Б.","В направлениях Б или В.",null,null],"otvet":1,"realUrl":"","comments":"Знак 4.3 «Круговое движение» обязывает до выезда в нужный проезд двигаться вокруг центрального островка против часовой стрелки. Таким образом, движение в направлении В запрещено. Кроме того, в данном случае знак 3.18.1 «Поворот направо запрещен» запрещает Вам и поворот в первый по ходу движения проезд (направление А).","old":"3.3,3.4","isDifficult":0},{"biletNumber":10,"questNumber":2,"quest":"Какие из указанных знаков распространяют свое действие только на период времени, когда покрытие проезжей части влажное?","v":["Только А.","А и Б.","Все.",null,null],"otvet":1,"realUrl":"","comments":"Только установленные вместе знаки А ([3.24] «Ограничение максимальной скорости» и [8.16] «Влажное покрытие») распространяют свое действие на период времени, когда покрытие влажное (дождь, мокрый снег). Другие знаки предупреждают о возможной опасности: Б ([1.18] «Выброс гравия») предупреждает о приближении к участку дороги, где возможен выброс гравия или щебня из-под колес автомобиля; В ([1.15] «Скользкая дорога») предупреждает о приближении к участку дороги с повышенной скользкостью, которая может быть вызвана различными причинами (гололедица, снежный накат и т. д.).","old":"3.3,3.8","isDifficult":0},{"biletNumber":10,"questNumber":3,"quest":"Разрешается ли Вам поставить автомобиль на стоянку в указанном месте?","v":["Разрешается.","Разрешается, если Вы проживаете рядом с этим местом.","Запрещается.",null,null],"otvet":3,"realUrl":"","comments":"Знак 3.28 «Стоянка запрещена» с табличкой [8.2.2v1] «Зона действия» запрещает стоянку на протяжении 50 м за знаком. Поставив автомобиль на стоянку в указанном месте, Вы нарушите требования запрещающего знака, даже если проживаете рядом с этим местом.","old":"12.2,3.8,3.3","isDifficult":0},{"biletNumber":12,"questNumber":4,"quest":"Какие из указанных знаков разрешают движение мопедов?","v":["Только В.","Только Г.","Б, В и Г.","Все.",null],"otvet":1,"realUrl":"","comments":"Знак \"A\" - знак [5.1] \"Автомагистраль\" - обозначает дорогу, на которой запрещено движение пешеходов, домашних животных, велосипедов, мопедов, тракторов и самоходных машин, иных транспортных средств, скорость которых по технической характеристике или их состоянию менее 40 км/ч (п. 16.1). Точно такое же требование, распространяется на дороги, обозначенные знаком \"Б\" - знак [5.3] \"Дорога для автомобилей\". Знак \"В\" - [3.5] \"Движение мотоциклов запрещено\" запрещает дальнейшее движение мотоциклам и другим транспортным средствам, для управления которыми необходимы права с открытой категорией \"А\", за исключением мопедов, скутеров. Знак \"Г\" - [3.9] \"Движение на велосипедах запрещено\" запрещается движение велосипедов и мопедов. Правильный ответ - Только В.","old":"16,24,3.5,3.3","isDifficult":1},{"biletNumber":12,"questNumber":10,"quest":"С какой скоростью Вы имеете право продолжить движение в населенном пункте по правой полосе?","v":["Не более 40 км/ч.","Не более 60 км/ч.","Не менее 40 км/ч и не более 60 км/ч.",null,null],"otvet":2,"realUrl":"","comments":"В данной ситуации знак [4.6v1] «Ограничение минимальной скорости» с табличкой 8.14 «Полоса движения» распространяет свое действие только на левую полосу. Двигаясь по правой полосе дороги в населенном пункте, Вы не должны превышать скорость 60 км/ч. Минимальная скорость на ней не установлена (п. 10.2).","old":"10,3.8,3.3","isDifficult":0},{"biletNumber":13,"questNumber":3,"quest":"Разрешена лп Вам стоянка в указанном месте?","v":["Разрешена.","Разрешена только с включенной аварийной сигнализацией.","Запрещена.",null,null],"otvet":3,"realUrl":"","comments":"Зона действия знака 3.27 «Остановка запрещена» распространяется до ближайшего перекрестка. Разрыв в разделительной полосе дороги перекрестком не считается (п. 1.2), поэтому, поставив автомобиль на стоянку в указанном месте, Вы нарушите требование запрещающего знака.","old":"3.3,12.2","isDifficult":0},{"biletNumber":14,"questNumber":3,"quest":"Какие из указанных знаков разрешают движение грузовым автомобилям с разрешенной максимальной массой не более 3,5 т?","v":["Только А.","А и В.","Все.",null,null],"otvet":2,"realUrl":"","comments":"Знак [3.1] «Въезд запрещен» (знак Б) запрещает въезд всех транспортных средств. Знак [5.3] «Дорога для автомобилей» (знак А) обозначает дороги, предназначенные для движения только автомобилей, в том числе любых грузовых, автобусов и мотоциклов. На знаке [3.4] «Движение грузовых автомобилей запрещено» (знак В) на кузове автомобиля не указана масса. В этом случае запрещается движение только грузовых автомобилей и составов транспортных средств с разрешенной максимальной массой более 3,5 т. Правильный ответ - только А и В.","old":"3.3,3.5","isDifficult":0},{"biletNumber":15,"questNumber":3,"quest":"Этот дорожный знак:","v":["Рекомендует двигаться со скоростью 40 км/ч.","Требует двигаться со скоростью не менее 40 км/ч.","Запрещает движение со скоростью более 40 км/ч.",null,null],"otvet":3,"realUrl":"","comments":"Круглая форма, красная кайма - это признаки принадлежности знака к группе запрещающих. Знак [3.24v1] \"Ограничение максимальной скорости\" папрещает движение со скоростью, превышающей указанную на знаке, в данном случае - более 40 км/ч.","old":"3.3,10","isDifficult":0},{"biletNumber":16,"questNumber":3,"quest":"Какой из указанных знаков запрещает дальнейшее движение всех без исключения транспортных средств?","v":["А.","Б.","В.",null,null],"otvet":2,"realUrl":"","comments":"Дальнейшее движение всех ТС запрещает знак 3.17.2 «Опасность» (знак Б). Необходимость такого запрета может возникнуть в связи с последствиями стихийных бедствий, ДТП и т. п. Знак 3.1 «Въезд запрещен» (знак А) запрещает въезд всех ТС, кроме маршрутных. Знак 3.2 «Движение запрещено» (знак В) запрещает движение всех ТС, кроме: маршрутных ТС; ТС, управляемых инвалидами I и II групп, перевозящих таких инвалидов и детей-инвалидов, если на ТС установлен опознавательный знак «Инвалид»; некоторых других ТС","old":"3.3","isDifficult":0},{"biletNumber":17,"questNumber":3,"quest":"Требования каких знаков из указанных вступают в силу непосредственно в том месте, где они установлены?","v":["Только Б.","А и Б.","Всех.",null,null],"otvet":2,"realUrl":"","comments":"Действие запрещающих знаков начинается непосредственно в месте их установки, кроме случая, когда под знаком размещена табличка [8.1.1v1] «Расстояние до объекта», на которой указывается расстояние от знака до места, где вводится соответствующее ограничение (знак В).","old":"3.3,3.8","isDifficult":0},{"biletNumber":18,"questNumber":3,"quest":"Разрешено ли Вам ставить автомобиль на стоянку в этом месте по четным числам месяца?","v":["Разрешено.","Разрешено только после 19 часов.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Зона действия знака 3.30 «Стоянка запрещена по четным числам месяца» распространяется от места его установки до ближайшего перекрестка. Перед знаком, установленным справа, Вы можете ставить автомобиль на стоянку в любой день месяца.","old":"3.3,12.2","isDifficult":1},{"biletNumber":19,"questNumber":3,"quest":"Разрешено ли осуществлять посадку (высадку) пассажиров либо загрузку (разгрузку) транспортного средства в зоне действия этого знака?","v":["Разрешено.","Разрешено, если это займет не более 5 минут.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Знак 3.28 «Стоянка запрещена» не запрещает остановку, т.е. преднамеренное прекращение движения на время до 5 мин, а при посадке (высадке) пассажиров или загрузке (разгрузке) ТС и на большее время (п. 1.2), термин «Остановка».","old":"3.3,12.1","isDifficult":0},{"biletNumber":19,"questNumber":4,"quest":"Какие из указанных знакпв разрешают выполнить разворот?","v":["Только А.","Б и В.","Все.",null,null],"otvet":3,"realUrl":"","comments":"Знак А ([3.18.2] \"Поворот налево запрещен\") запрещает только поворот, но не разворот. Знаки Б ([5.7.2] «Выезд на дорогу с односторонним движением») и В ([5.13.2] «Выезд на дорогу с полосой для маршрутных транспортных средств») также не запрещают разворот на перекрестках таких дорог.","old":"3.3,3.5,8.4","isDifficult":0},{"biletNumber":20,"questNumber":3,"quest":"Разрешается ли Вам остановка за знаком?","v":["Разрешается.","Разрешается только для посадки (высадки) пассажира.","Запрещается.",null,null],"otvet":3,"realUrl":"","comments":"Табличка [8.2.4] \"Зона действия\" под знаком [3.27] \"Остановка запрещена\" информирует о том, что вы находитесь в зоне действия знака [3.27] , установленного ранее, т.е. остановиться нельзя ни до, ни после знака.","old":"12.1,3.8,3.3","isDifficult":1},{"biletNumber":20,"questNumber":4,"quest":"Какие из указанных знаков запрещают дальнейшее движение без остановки?","v":["А и Г.","Б и В.","В и Г.","Все.",null],"otvet":2,"realUrl":"","comments":"Дальнейшее движение без остановки запрещают знак В ([3.17.3] \"Контроль\") и знак Б ([3.17.1] \"Таможня\"). Знак А ([7.12] \"Пост дорожно-патрульной службы\") просто информирует о расположении поста ДПС ГИБДД на дороге, а знак Г ([6.16] \"Стоп-линия\") указывает место, где можно остановиться при запрещающем сигнале светофора. Правильный ответ - Только Б и В.","old":"3.3","isDifficult":0},{"biletNumber":21,"questNumber":3,"quest":"Продолжить буксировку можно:","v":["Только в направлении А.","Только в направлении Б.","В любом направлении из указанных.",null,null],"otvet":1,"realUrl":"","comments":"Знак [3.7] \"Движение с прицепом запрещено\" запрещает в направлении Б не только движение грузовых автомобилей и тракторов с прицепом, но и буксировку механических ТС, к которым относятся мотоциклы. При этом не имеет значения, какое ТС является буксирующим.","old":"3.3,20","isDifficult":0},{"biletNumber":22,"questNumber":2,"quest":"Какие из предупреждающих и запрещающих знаков являются временными?","v":["Установленные на переносной стойке.","Имеющие желтый фон и установленные в местах производства дорожных рабпт.","Все перечисленные.",null,null],"otvet":2,"comments":"Желтый фон на установленных в местах производства дорожных работ предупреждающих знаках [1.8], [1.15], [1.16], [1.18]-[1.21], [1.33], а также запрещающих знаках [3.11]-[3.16], [3.18.1]-[3.25]) означает, что эти знаки являются временными. P.S. Вопрос только о двух типах знаков, а не о любых.","old":"3.1,3.3","isDifficult":0},{"biletNumber":22,"questNumber":3,"quest":"Как Вы должны поступить в данной ситуации?","v":["Снизить скорость при проезде таможни.","Остановиться через 300 м у таможни.","Остановиться у знака и дождаться работников таможенной службы.",null,null],"otvet":2,"realUrl":"","comments":"Знак 3.17.1 «Таможня» в сочетании с табличкой 8.1.1 «Расстояние до объекта» информирует Вас о том, что до таможни осталось 300 м, где будет необходимо остановиться.","old":"3.8,3.3","isDifficult":0},{"biletNumber":23,"questNumber":3,"quest":"Эти знаки обязывают соблюдать дистанцию:","v":["Менее 70 м на протяжении 100 м.","Не менее 70 м на протяжении 100 м.","От 70 м до 100 м.",null,null],"otvet":2,"realUrl":"","comments":"Знак [3.16] \"Ограничение минимальной дистанции\" запрещает движение ТС с дистанцией между ними меньше указанной на знаке, в данном случае менее 70 м. Такая необходимость может возникнпть при организации движения на ледовых переправах, на мостах с пролетами ограниченной грузоподъемности, в длинных тоннелях и т.п. Табличка [8.2.1] \"Зона действия\" уточняет, на каком расстоянии следует держать дистанцию, указанную на знаке (в данном случае - на протяжении 100 м).","old":"3.8,3.3","isDifficult":0},{"biletNumber":24,"questNumber":3,"quest":"Разрешено ли Вам поставить автомобиль на стоянку в этом месте?","v":["Разрешено.","Разрешено, если Вы проживаете рядом с этим местом.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Знак [3.27] «Остановка запрещена» с табличкой [8.2.3] «Зона действия» устанавливается в конце зоны запрета остановки. Поставив автомобиль на стоянку за знаком, вы не нарушите Правил.","old":"12.2,3.8,3.3","isDifficult":0},{"biletNumber":25,"questNumber":3,"quest":"Какие из указанных знаков отменяют все ограничения, введенные ранее запрещающими знаками?","v":["Только В.","А и Б.","В и Г.","Все.",null],"otvet":1,"realUrl":"","comments":"Из показанных знаков только знак В ([3.31] «Конец зоны всех ограничений») отменяет все ограничения, введенные ранее другими запрещающими знаками. Названия остальных знаков: А ([3.21] «Конец зоны запрещения обгона»), Б ([3.23] «Конец зоны запрещения обгона грузовым автомобилям») и Г ([2.2] «Конец главной дороги») говорят сами за себя.","old":"3.3","isDifficult":0},{"biletNumber":26,"questNumber":3,"quest":"В зоне действия этого знака разрешается использовать звуковой сигнал:","v":["Только для предупреждения об обгоне.","Только для предотвращения дорожно-транспортного происшествия.","В обоих перечисленных случаях.",null,null],"otvet":2,"realUrl":"","comments":"Знак [3.26] «Подача звукового сигнала запрещена» допускает подачу сигнала только в одном случае - для предотвращения дорожно-транспортного происшествия. Вне населенных пунктов, где нет этого знака, звуковой сигнал можно использовать также для предупреждения других водителей об обгоне.","old":"3.3","isDifficult":0},{"biletNumber":27,"questNumber":3,"quest":"В данной ситуации остановка:","v":["Запрещена.","Разрешена только маршрутным транспортным средствам, используемым в качестве легкового такси.","Разрешена только транспортным средствам, управляемым инвалидом или перевозящим инвалидов, в том числе детей-инвалидов.",null,null],"otvet":1,"realUrl":"","comments":"Действие знака 3.27 \"Остановка запрещена\" не распространяется на маршрутные ТС и ТС, используемые в качестве легкового такси, но только в местах остановки маршрутных ТС пли стоянки ТС, используемых в качестве легкового такси, обозначенных разметкой 1.17 и (или) знаками [5.16], [5.18] соответственно. Следовательно, в данном случае остановка ТС запрещена.","old":"3.3,12.1","isDifficult":1},{"biletNumber":29,"questNumber":3,"quest":"Разрешено ли Вам выполнить обгон?","v":["Разрешено.","Разрешено, если скорость мотоцикла не более 30 км/ч.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Знак 3.20 «Обгон запрещен» допускает в зоне своего действия обгон двухколесных мотоциклов без бокового прицепа, мопедов, тихоходных ТС, а также велосипедов и гужевых повозок.","old":"3.3,24,11.1","isDifficult":0},{"biletNumber":30,"questNumber":3,"quest":"Разрешено ли Вам ставить автомобиль на стоянку в этом месте по нечетным числам месяца?","v":["Разрешено.","Разрешено только после 19 часов.","Запрещено.",null,null],"otvet":2,"realUrl":"","comments":"Зона действия знака [3.29] \"Стоянка запрещена по нечетным числам месяца\" распространяется до ближайшего перекрестка, поэтому в указанном месте стоянка вашего ТС по нечетным числам месяца запрещена. Однако при одновременной установке знаков [3.29] и [3.30] \"Стоянка запрещена по четным числам месяца\" эти знаки действуют только до 19 часов. Следовательно, Вы можете поставить автомобиль на стоянку после 19 часов.","old":"3.3,12.2","isDifficult":0},{"biletNumber":31,"questNumber":3,"quest":"Разрешено ли Вам подъехать к месту своей работы, расположенному в зоне действия этих знаков?","v":["Разрешено.","Разрешено только в рабочие дни.","Разрешено только в нерабочие дни.","Запрещено.",null],"otvet":1,"realUrl":"","comments":"Табличка [8.5.2] «Рабочие дни» информирует о том, что знак [3.2] «Движение заппещено» действует только в рабочие дни недели. Однако действие знака [3.2] не распространяется на ТС граждан, которые проживают или работают в обозначенной зоне. Таким образом, вы можете подъехать к месту своей работы в любой день.","old":"3.8,3.3","isDifficult":0},{"biletNumber":32,"questNumber":3,"quest":"Разрешено ли Вам при управлении легковым автомобилем с прицепом продолжить движение в прямом направлении?","v":["Разрешено.","Разрешено, если Вы проживаете в обозначенной знаком зоне.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Знак [3.7] \"Движение с прицепом запрещено\" запрещает движение с прицепом только грузовых автомобилей и тракторов, а также буксировку любых механических транспортных средств. На легковом автомобиле с прицепом вы можете проехать в прямом направлении.","old":"3.3","isDifficult":0},{"biletNumber":34,"questNumber":3,"quest":"Остановка в зоне действия этого знака разрешена:","v":["Только такси с включенным таксометром.","Только автомобилям, на которых установлен опознавательный знак «Инвалид».","Всем перечисленным транспортным средствам.",null,null],"otvet":2,"realUrl":"","comments":"В случае применения знака 3.27 «Остановка запрещена» с табличкой 8.18 «Кроме инвалидов» в его зоне действия могут останавливаться мотоколяски и автомобили, обозначенные знаком «Инвалид».","old":"12.1,3.8,3.3","isDifficult":0},{"biletNumber":35,"questNumber":12,"quest":"Водители каких автомобилей не нарушили правила остановки?","v":["Только автомобиля Б.","Только автомобиля В.","Автомобилей А и Б.","Автомобилей А и В.",null],"otvet":3,"realUrl":"","comments":"В населенных пунктах на дорогах с односторонним движением останпвка легковых автомобилей разрешена и на левой стороне дороги (п. 12.1). Знак [3.27] «Остановка запрещена» с табличкой [8.2.3] «Зона действия» показывает, что за знаком зона запрета остановки заканчивается (автомобиль Б). Кроме того, знак [3.27] действует только на ту сторону дороги, на которую он установлен - поэтому на автомобиль А его действие не распространяется. Следовательно, вы можете остановиться в местах А и Б.","old":"12.1,3.3,3.8","isDifficult":1},{"biletNumber":36,"questNumber":3,"quest":"Водители каких автомобилей нарушили правила стоянки?","v":["Только автомобиля А.","Только автомобиля Б.","Автомобилей А и Б.",null,null],"otvet":1,"realUrl":"","comments":"Зона действия знака [3.27] «Остановка запрещена» в данном случае распространяется до ближайшего перекрестка. Следовательно, вы можете поставить автпмобиль на стоянку на обочине только за перекрестком. Правильный ответ - нарушил только автомобиля А (п. 12.1).","old":"12.2,3.3","isDifficult":0},{"biletNumber":37,"questNumber":4,"quest":"Можно ли Вам поставить автомобиль на стоянку за путепроводом?","v":["Можно.","Можно не ближе 5 м от опоры путепровода.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Зона действия знака 3.28 «Стоянка запрещена» распространяется до ближайшего перекрестка. Пересечение дорог на разных уровнях перекрестком не является (п. 1.2). Следовательно, поставив автомобиль на стоянку в указанном месте, Вы нарушите требование запрещающего знака.","old":"3.3,12.2","isDifficult":0},{"biletNumber":38,"questNumber":3,"quest":"Действие каких из указанных знаков не распространяется на транспортные средства, управляемые инвалидами I и II групп, перепозящие таких инвалидов или детей-инвалидов, если на транспортных средствах установлен опознавательный знак «Инвалид»?","v":["А и Б.","Б и Г.","Б, В и Г.","Всех.",null],"otvet":2,"realUrl":"","comments":"Действие знаков 3.2 «Движение запрещено» (Б) и [3.28] «Стоянка запрещена» (Г) не распространяется на ТС, управляемые инвалидами I и II групп, перевозящие таких инвалидов и детей-инвалидов, если на ТС установлен опознавательный знак «Инвалид» (ОП, п.8). В то же время на указанные ТС распространяется действие знаков 3.1 «Въезд запрещен» (А) и [3.27] «Остановка запрещена» (В).","old":"3.3,12.2","isDifficult":0},{"biletNumber":39,"questNumber":3,"quest":"Вы имеете право продолжить движение на перекрестке:","v":["Только в направлении В.","В направлениях А и В.","Во всех указанных направлениях, кроме Г.",null,null],"otvet":2,"realUrl":"","comments":"Из четырех предложенных направлений Вы можете двигаться только в двух — А и В. Поворот направо на перекрестке (направление Г) запрещен знаком 3.18.1 «Поворот направо запрещен». При движении в направлении Б Вы оказались бы левее разделительной полосы, т.е. на проезжей части, предназначенной для встречного движения (п. 1.4).","old":"3.3,8.4","isDifficult":0},{"biletNumber":39,"questNumber":4,"quest":"Какие из указанных знаков разрешают выполнить поворот налево?","v":["Только А.","А и Б.","Б и В.","Все.",null],"otvet":4,"realUrl":"","comments":"Повернуть налево Вам разрешают все знаки: знак А ([3.19] «Разворот запрещен»), не запрещающий поворот налево; Б ([6.8.3] «Тупик»), информирующий, что данная дорога не имеет сквозного проезда; В ([5.13.2] «Выезд на дорогу с полосой для маршрутных трпнспортных средств»), показывающий, что по левой полосе, навстречу основному потоку ТС, осуществляется движение автобусов и (или) троллейбусов.","old":"3.6,3.3,3.5","isDifficult":0},{"biletNumber":40,"questNumber":3,"quest":"Какие из указанных знаков разрешают разворот?","v":["Только А.","А и В.","Все.",null,null],"otvet":3,"realUrl":"","comments":"Знак А ([4.1.3] «Движение налево») разрешает разворот, поскольку предписывающие знаки, разрешающие поворот налево, разрешают и разворот. Знак Б ([3.18.2] «Поворот налево запрещен») запрещает поворот налево, но не разворот. Знак В ([5.7.2] «Выезд на дорогу с односторонним движением») также не запрещает разворот. Таким образом, все знаки, показанные рисунке, не запрещают выполнить маневр разворота.","old":"8.4,3.4,3.3,3.5","isDifficult":0}]