[{"biletNumber":1,"questNumber":4,"quest":"Какие из указанных знаков запрещают движение водителям мопедов?","v":["Только А.","Только Б.","В и Г.","Все.",null],"otvet":4,"realUrl":"","comments":"Все указанные знаки запрещают движение водителям мопедов. Знак 5.14 (знак Б) «Полоса для маршрутных транспортных средств» используется для обозначения полосы, предназначенной для движения только маршрутных ТС, велосипедистов, школьных автобусов и ТС, используемых в качестве легкового такси. Знаки 4.4.1 (знак А) «Велосипедная дорожка», [4.5.2] «Пешеходная и велосипедная дорожка с совмещенным движением» (знак В) и [4.5.4] «Пешеходная и велосипедная дорожка с разделением движения» (знак Г) движение мопедов также не предусматривают (п. 1.2) «Велосипедная дорожка». P.S.Только знак [5.14.2] «Полоса для велосипедистов» разрешает движение мопедов (п. 24.7), но его нет в вопросе.","old":"24,3.4,3.5","isDifficult":1},{"biletNumber":4,"questNumber":4,"quest":"Вы буксируете неисправный автомобиль. По какой полосе Вам можно продолжить движение в населенном пункте?","v":["Только по правой.","Только по левой.","По любой.",null,null],"otvet":1,"realUrl":"","comments":"В населенном пункте Вы можете использовать наиболее удобную полосу движения (п. 9.4). Однако на знаке [5.15.3v1] «Начало полосы», обозначающем начало дополнительной полосы на подъеме, нанесено изображение знака [4.6v2] «Ограничение минимальной скорости». Следовательно, по левой полосе можно продолжить движение со скоростью не менее 60 км/ч. Поскольку при буксировке неисправного автомобиля скорость не должна превышать 50 км/ч (п. 10.4), Вы должны перестроиться на правую полосу.","old":"10.4,20,3.4","isDifficult":0},{"biletNumber":5,"questNumber":8,"quest":"В каких направлениях Вам можно продолжить движение по левой полосе на грузовом автомобиле с разрешенной максимальной массой не более 3,5 т?","v":["Только прямо.","Прямо и направо.","Прямо, налево и в обратном направлении.",null,null],"otvet":3,"realUrl":"","comments":"Знак 4.1.4 \"Движение прямо или направо\" и табличка 8.4.1 \"Вид транспортного средства\" информируют о том, что в указанных направлениях должны двигаться только грузовые автомобили с разрешенной максимальной массой более 3,5 т. На грузовые автомобили с разрешенной максимальной массой не более 3,5 т действие этого предписывающего знака не распространяется. Поэтому Вам можно продолжить движение по левой полосе во всех разрешенных с этой полосы направлениях, т.е. прямо, налево и в обратном направлении (п. 8.5). P.S Под висящим знаком нет таблички 8.14 \"Полоса движение\", поэтому он лишь дублирует установленный справа знак","old":"8.3,3.4,3.8","isDifficult":1},{"biletNumber":9,"questNumber":3,"quest":"Вам разрешено продолжить движение:","v":["Только в направлении Б.","В направлениях А или Б.","В направлениях Б или В.",null,null],"otvet":1,"realUrl":"","comments":"Знак 4.3 «Круговое движение» обязывает до выезда в нужный проезд двигаться вокруг центрального островка против часовой стрелки. Таким образом, движение в направлении В запрещено. Кроме того, в данном случае знак 3.18.1 «Поворот направо запрещен» запрещает Вам и поворот в первый по ходу движения проезд (направление А).","old":"3.3,3.4","isDifficult":0},{"biletNumber":11,"questNumber":2,"quest":"Двигаясь в населенном пункте, Вы можете продолжить движение:","v":["Только в направлении Б.","В направлениях А или Б.","В любом направлении из указанных.",null,null],"otvet":1,"realUrl":"","comments":"В населенном пункте Вы можете использовать наиболее удобную полосу движения (п. 9.4). На этом перекрестке знак 4.1.4 «Движение прямо или направо» разрешает движение только в направлениях А и Б. Несмотря на наличие разметки 1.11, обращенной к Вам прерывистой линией, разворот на перекрестке запрещен, поскольку в случаях если значения дорожных знаков и линий горизонтальной разметки противоречат друг другу, необходимо руководствоваться дорожными знаками (Приложение 2). Повернуть направо нельзя, так как перед этим поворотом Вы должны были заблаговременно перестроиться на правую полосу (п. 8.5).","old":"3.4,8.3","isDifficult":1},{"biletNumber":13,"questNumber":2,"quest":"Как следует поступить, если Вам необходимо развернуться?","v":["Развернуться на этом перекресткп при отсутствии на нем других транспортных средств.","Проехать прямо и развернуться за перекрестком.","Проехать прямо и развернуться только на следующем перекрестке.",null,null],"otvet":2,"realUrl":"","comments":"На этом перекрестке пересекаемая дорога имеет одну проезжую часть, следовательно, знак 4.1.1 «Движение прямо» запрещает Вам разворот на перекрестке. Этот знак не вводит каких-либо ограничений на следующий за перекрестком участок дороги, где и можно развернуться.","old":"3.4","isDifficult":0},{"biletNumber":15,"questNumber":2,"quest":"Вам можно продолжить движение на перекрестке:","v":["Только в направлении Б.","В направлениях А и Б.","В направлениях Б и В.",null,null],"otvet":2,"realUrl":"","comments":"На этом перекрестке пересекаемая дорога имеет две проезжие части. Знак 4.1.1 \"Движение прямо\" действует только на первое пересечение проезжих частей, перед которым он установлен. Следовательно, Вам запрещен только поворот направо на первую проезжую часть (направление В).","old":"3.4","isDifficult":0},{"biletNumber":16,"questNumber":2,"quest":"В какой из дворов Вам можно въехать в данной ситуации?","v":["Повороты во дворы запрещены.","Только во двор направо.","Только во двор налево.","В любой.",null],"otvet":2,"realUrl":"","comments":"Знак [4.1.1] «Движение прямо», установленный в начале участка дороги (за перекрестком), запрещает повороты налево во дворы и развороты на этом участке, не ограничивая заезды во дворы, расположенные справа.","old":"3.4","isDifficult":0},{"biletNumber":19,"questNumber":2,"quest":"В каком направлении Вам можно продолжить движение на легковом автомобиле?","v":["Только прямо.","Прямо и направо.","В любом.",null,null],"otvet":3,"realUrl":"","comments":"Табличка [8.4.1] «Вид транспортного средства» с изображением грузового автомобиля распространяет действие предписывающего знака [4.1.1] «Движение прямо» только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, вы можете проехать перекресток в любом направлении.","old":"3.8,3.4","isDifficult":0},{"biletNumber":20,"questNumber":2,"quest":"Можно ли Вам за перекрестком въехать во двор?","v":["Можно.","Можно, если Вы проживаете в этом доме.","Нельзя.",null,null],"otvet":1,"realUrl":"","comments":"Знак [4.1.1] \"Движение прямо\" в данном случае действует только на перекресток, перед которым он установлен, и не ограничивает маневры на последующем участке дороги, где вы можете въехать во двор, расположенный слева.","old":"3.4","isDifficult":0},{"biletNumber":24,"questNumber":4,"quest":"Какие из указанных знаков обязывают водителя грузового автомобиля с разрешенной максимальной массой не более 3,5 т повернуть направо?","v":["Только А.","Только Б.","А и Б.","Б и В.",null],"otvet":2,"realUrl":"","comments":"Только предписывающий знак Б ([4.1.2] «Движение направо» всегда обязывает водителя повернуть направо. Его действие не распространяется только на маршрутные ТС. Знак А ([5.7.1] «Выезд на дорогу с односторонним движением») не обязывает вас ехать в указанном направлении - можно пересечь перекресток в прямом направлении или развернуться, а знак В ([6.15.2] «Направление движения для грузовых автомобилей») показывает рекомендуемое направление движения для грузовых автомобилей, тракторов и самоходных механизмов в случаях запрещения их движения в одном из направлений. Правильный ответ - Только Б.","old":"3.4","isDifficult":1},{"biletNumber":25,"questNumber":2,"quest":"Вам разрешено продолжить движение на грузовом автомобиле с разрешенной максимальной массой не более 3,5 т:","v":["Только прямо.","Прямо и направо.","Во всех направлениях.",null,null],"otvet":3,"realUrl":"","comments":"Табличка [8.4.1] «Вид транспортного средства» с изображением грузового автомобиля распространяет действие предписывающего знака [4.1.1] «Движение прямо» только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, Вы можете проехать перекресток в любом направлении.","old":"3.8,3.4","isDifficult":0},{"biletNumber":28,"questNumber":2,"quest":"Вам можно продолжить движение:","v":["Только по траектории А.","Только по траектории Б.","По любой траектприи из указанных.",null,null],"otvet":1,"realUrl":"","comments":"На этом перекрестке на пересекаемой дороге три проезжие части. Знак [4.1.2] \"Движение направо\" распространяет свое действие только на первое пересечение проезжих частей, перед которым он установлен, предписывая всем ТС поворот направо на первую проезжую часть, т.е. только по траектории А.","old":"3.4","isDifficult":0},{"biletNumber":30,"questNumber":2,"quest":"Вам можно выполнить разворот:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":2,"realUrl":"","comments":"Примыкающая слева дорога имеет две проезжие части, и знак [4.1.1] \"Движение прямо\" действует только на первое пересечение проезжих частей, перед которым он установлен, запрещая здесь поворот налево и разворот, а на втором пересечении никаких ограничений на выполнение маневров нет, и здесь Вы можете развернуться (траектория Б). Правильный ответ - Только по Б.","old":"3.4","isDifficult":0},{"biletNumber":35,"questNumber":2,"quest":"Вы можете продолжить движение на следующем перекрестке:","v":["Только в направлении Б.","В направлениях А и Б.","В любом направлении из указанных.",null,null],"otvet":3,"realUrl":"","comments":"Знак [4.1.1] «Движение прямо», установленный в начале участка дороги (за перекрестком), запрещает повороты налево и развороты на этом участке. Действие знака в таких случаях распространяется до ближайшего по ходу движения перекрестка, маневры на котором этим знаком никак не ограничиваются. Следовательно, вы можете двигаться в любом из перечисленных направлений.","old":"3.4","isDifficult":0},{"biletNumber":35,"questNumber":3,"quest":"Какие из указанных знаков разрешают движение со скоростью 60 км/ч?","v":["Только Б.","Б и В.","Все.",null,null],"otvet":2,"realUrl":"","comments":"Из показанных знаков лишь один - [3.24] «Ограничение максимальной скорости» (знак А) — запрещает движение со скоростью, превышающей указанную на знаке, т.е. 50 км/ч. Знак [4.6] «Ограничение минимальной скорости» (знак Б) не только разрешает, но и обязывает водителей двигаться со скоростью, равной или больше указанной. Знак [6.2] «Рекомендуемая скорость» (знак В) указывает скорость, с которой рекомендуется движение на данном участке дороги, при этом, однако, не исключается возможность двигаться с меньшей или большей скоростью. Правильный ответ - Б и В.","old":"3.6,3.4,10","isDifficult":0},{"biletNumber":37,"questNumber":3,"quest":"Вам разрешено выполнить разпорот:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":2,"realUrl":"","comments":"Знак 4.3 «Круговое движение» предписывает на этом перекрестке двигаться вокруг центрального островка против часовой стрелки, в том числе и в случае, если Вы хотите развернуться для движения в обратном направлении. Следовательно, разворот по траектории А запрещен.","old":"3.4,8.4","isDifficult":0},{"biletNumber":40,"questNumber":2,"quest":"Вам разрешено продолжить движение на перекрестке:","v":["Только прямо.","Прпмо и налево.","Прямо и в обратном направлении.","В любом направлении.",null],"otvet":1,"realUrl":"","comments":"Знак [4.1.1] «Движение прямо» разрешает Вам на этом перекрестке продолжить движение только в прямом направлении.","old":"3.4","isDifficult":0},{"biletNumber":40,"questNumber":3,"quest":"Какие из указанных знаков разрешают разворот?","v":["Только А.","А и В.","Все.",null,null],"otvet":3,"realUrl":"","comments":"Знак А ([4.1.3] «Движение налево») разрешает разворот, поскольку предписывающие знаки, разрешающие поворот налево, разрешают и разворот. Знак Б ([3.18.2] «Поворот налево запрещен») запрещает поворот налево, но не разворот. Знак В ([5.7.2] «Выезд на дорогу с односторонним движением») также не запрещает разворот. Таким образом, все знаки, показанные рисунке, не запрещают выполнить маневр разворота.","old":"8.4,3.4,3.3,3.5","isDifficult":0}]