[{"biletNumber":1,"questNumber":4,"quest":"Какие из указанных знаков запрещают движение водителям мопедов?","v":["Только А.","Только Б.","В и Г.","Все.",null],"otvet":4,"realUrl":"","comments":"Все указанные знаки запрещают движение водителям мопедов. Знак 5.14 (знак Б) «Полоса для маршрутных транспортных средств» используется для обозначения полосы, предназначенной для движения только маршрутных ТС, велосипедистов, школьных автобусов и ТС, используемых в качестве легкового такси. Знаки 4.4.1 (знак А) «Велосипедная дорожка», [4.5.2] «Пешеходная и велосипедная дорожка с совмещенным движением» (знак В) и [4.5.4] «Пешеходная и велосипедная дорожка с разделением движения» (знак Г) движение мопедов также не предусматривают (п. 1.2) «Велосипедная дорожка». P.S.Только знак [5.14.2] «Полоса для велосипедистов» разрешает движение мопедов (п. 24.7), но его нет в вопросе.","old":"24,3.4,3.5","isDifficult":1},{"biletNumber":2,"questNumber":4,"quest":"Что запрещено в зоне действия этого знака?","v":["Движение любых транспортных средств.","Движение всех транспортных средств со скоростью не более 20 км/ч.","Движение механических транспортных средств.",null,null],"otvet":3,"realUrl":"","comments":"Знак [5.33] «Пешеходная зона» обозначает место, с которого начинается территория (участок дороги), на которой разрешено движение только пешеходов, а так же велосипедистов в случаях, установленных в (п. 24.2) (п. 24.3) (п. 24.4) Правил. Таким образом, запрещено движение всех механических ТС. (Изменения с 25 июля 2017)","old":"3.5","isDifficult":0},{"biletNumber":3,"questNumber":4,"quest":"Какой из указанных знаков устанавливается в начале дороги с односторонним движением?","v":["Только А.","Только Б.","Б или Г.","Б или В.",null],"otvet":2,"realUrl":"","comments":"В начале дороги с односторонним движением устанавливается знак Б ([5.5] \"Дорога с односторонним движением\"). Знак А ([5.14] \"Полоса для маршрутных транспортных средств\") обозначает полосу для маршрутных ТС, знак В ([6.14.2] \"Номер маршрута\") указывает номер и направление маршрута на перекрестке, а знак Г ([6.15.1] \"Направление для грузовых автомобилей\") - рекомендуемое направление движения для грузовых автомобилей.","old":"3.5","isDifficult":0},{"biletNumber":5,"questNumber":3,"quest":"Разрешена ли Вам стоянка в указанном месте?","v":["Разрешена.","Разрешена только в светлое время суток.","Запрещена.",null,null],"otvet":1,"realUrl":"","comments":"Зона действия знака [3.27] «Остановка запрещена» в данной ситуации распространяется до конца населенного пункта. Поставив автомобиль на стоянку на обочине за знаком [5.24.2] «Конец населенного пункта», вы не нарушите требования знака и (п. 12.1) Правил.","old":"3.3,12.2,3.5","isDifficult":0},{"biletNumber":7,"questNumber":4,"quest":"Действие каких знаков из указанных распространяется только до ближайшего по ходу движения перекрестка?","v":["А и В.","Б и Г.","В и Г.",null,null],"otvet":2,"realUrl":"","comments":"Действие запрещающих знаков, вводящих какие-либо ограничения, распространяется до ближайшего по ходу движения перекрестка. К таким знакам относятся знаки Б ([3.24] \"Ограничение максимальной скорости\") и Г ([3.28] \"Стоянка запрещена\"). Знаки особых предписаний А ([5.31] «Зона с ограничением максимальной скорости») и В ([5.27] «Зона с ограничением стоянки») вводят точно такие же ограничения, но в отличие от запрещающих знаков их действие распространяется на всю обозначенную такими знаками территорию, которая может включать в себя несколько улиц со всеми перекрестками на них. Действие знаков А и В заканчивается лишь на выезде с таких территорий, где устанавливаются знаки 5.32 «Конец зоны с ограничением максимальной скорости» и [5.28] «Конец зоны с ограничением стоянки».","old":"3.3,3.5","isDifficult":0},{"biletNumber":8,"questNumber":3,"quest":"Какие из указанных знаков запрещают поворот налево?","v":["Только А.","А и Б.","А и В.","Все.",null],"otvet":3,"realUrl":"","comments":"Знак [5.13.1] «Выезд на дорогу с полосой для маршрутных транспортных средств» (знак А) устанавливают перед выездом на дорогу, на которой общий поток ТС движется слева направо, а маршрутные ТС по своей полосе - справа налево. По полосе для маршрутных ТС движение других ТС запрещено (п. 18.2). Таким образом, повернуть налево на перекрестке, перед которым установлен знак [5.13.1] , нельзя. Знак [3.19] «Разворот запрещен» (знак Б) запрпщает только разворот, поворот налево при этом возможен. Знак [6.3.1] «Место для разворота» (знак В) указывает на участке многополосной дороги между перекрестками место для разворота. При этом поворот налево в этом месте, например во двор, запрещен.","old":"3.5,3.6","isDifficult":1},{"biletNumber":11,"questNumber":4,"quest":"До какого места действует требование данного знака?","v":["До ближайшего по ходу движения перекрестка.","До места установки знака «Конец зоны с ограничением максимальной скорости».","До конца населенного пункта.",null,null],"otvet":2,"realUrl":"","comments":"Знак 5.31 «Зона с ограничением максимальной скорости» относится к так называемым зональным знакам, требования которых действуют на всей территории (участке дороги) до выезда из зоны, обозначенной знаком 5.32 «Конец зоны с ограничепием максимальной скорости».","old":"3.5","isDifficult":0},{"biletNumber":12,"questNumber":3,"quest":"В каких направлениях Вам можно продолжить движение на перекрестке?","v":["Только налево и в обратном направлении.","Прямо, налево и в обратном направлении.","В любом направлении.",null,null],"otvet":2,"realUrl":"","comments":"Знак [5.13.2] \"Выезд на дорогу с полосой для маршрутных транспортных средств\" информирует о том, что на пересекаемой дороге общий поток ТС движется справа налево, а маршрутные ТС по специально выделенной полосе - слева направо. Вам движение по такой полосе, а следовательно, и поворот направо запрещены (п. 18.2). Таким образом, на этом перекрестке вы можете продолжить движение прямо, налево и в обратном направлении.","old":"3.5,18","isDifficult":0},{"biletNumber":12,"questNumber":4,"quest":"Какие из указанных знаков разрешают движение мопедов?","v":["Только В.","Только Г.","Б, В и Г.","Все.",null],"otvet":1,"realUrl":"","comments":"Знак \"A\" - знак [5.1] \"Автомагистраль\" - обозначает дорогу, на которой запрещено движение пешеходов, домашних животных, велосипедов, мопедов, тракторов и самоходных машин, иных транспортных средств, скорость которых по технической характеристике или их состоянию менее 40 км/ч (п. 16.1). Точно такое же требование, распространяется на дороги, обозначенные знаком \"Б\" - знак [5.3] \"Дорога для автомобилей\". Знак \"В\" - [3.5] \"Движение мотоциклов запрещено\" запрещает дальнейшее движение мотоциклам и другим транспортным средствам, для управления которыми необходимы права с открытой категорией \"А\", за исключением мопедов, скутеров. Знак \"Г\" - [3.9] \"Движение на велосипедах запрещено\" запрещается движение велосипедов и мопедов. Правильный ответ - Только В.","old":"16,24,3.5,3.3","isDifficult":1},{"biletNumber":14,"questNumber":3,"quest":"Какие из указанных знаков разрешают движение грузовым автомобилям с разрешенной максимальной массой не более 3,5 т?","v":["Только А.","А и В.","Все.",null,null],"otvet":2,"realUrl":"","comments":"Знак [3.1] «Въезд запрещен» (знак Б) запрещает въезд всех транспортных средств. Знак [5.3] «Дорога для автомобилей» (знак А) обозначает дороги, предназначенные для движения только автомобилей, в том числе любых грузовых, автобусов и мотоциклов. На знаке [3.4] «Движение грузовых автомобилей запрещено» (знак В) на кузове автомобиля не указана масса. В этом случае запрещается движение только грузовых автомобилей и составов транспортных средств с разрешенной максимальной массой более 3,5 т. Правильный ответ - только А и В.","old":"3.3,3.5","isDifficult":0},{"biletNumber":14,"questNumber":4,"quest":"Вам можно продолжить движение по крайней левой полосе на легковом автомобиле:","v":["Только налево.","Прямо или налево.","Прямо, налево или в обратном направлении.",null,null],"otvet":3,"realUrl":"","comments":"Если знак [5.15.2v1] «Направления движения по полосе», расположенный над крайней левой полосой, разрешает поворот налево, то с этой полосы разрешен и разворот. Таким образом, Вы можете продолжить движение прямо, налево или в обратном направлении.","old":"3.5","isDifficult":0},{"biletNumber":18,"questNumber":4,"quest":"Какие из указанных знаков информируют о том, что на данной дороге действуют требования Правил, устанавливающие порядок движения в населенных пунктах?","v":["Только А.","А и Б.","Все.",null,null],"otvet":2,"realUrl":"","comments":"Все три знака имеют одинаковое название — «Начало населенного пункта». Но только знаки А ([5.23.1]) и Б ([5.23.2]) применяются для обозначения населенного пункта, на всей территории которого действуют требования Правил, устанавливающие порядок движения в населенных пунктах. Знак В ([5.25]) устанавливается в начале населенного пункта, в котором на данной дороге не действуют эти требования Правил.","old":"3.5","isDifficult":0},{"biletNumber":19,"questNumber":4,"quest":"Какие из указанных знаков разрешают выполнить разворот?","v":["Только А.","Б и В.","Все.",null,null],"otvet":3,"realUrl":"","comments":"Знак А ([3.18.2] \"Поворот налево запрещен\") запрещает только поворот, но не разворот. Знаки Б ([5.7.2] «Выезд на дорогу с односторонним движением») и В ([5.13.2] «Выезд на дорогу с полосой для маршрутных транспортных средств») также не запрещают разворот на перекрестках таких дорог.","old":"3.3,3.5,8.4","isDifficult":0},{"biletNumber":21,"questNumber":4,"quest":"Какой из указанных знаков информирует о начале дороги с реверсивным движением?","v":["А.","Б.","В.",null,null],"otvet":3,"realUrl":"","comments":"О начале участка дороги, где на одной или нескольких полосах направление движения может изменяться на противоположное, информирует знак В ([5.8] «Реверсивное движение»). Знак А ([2.7] «Преимущество перед встречным движением») предоставляет приоритет на узких участках дорог перед встречным движением, а знак Б ([5.11.1] «Дорога с полосой для маршрутных транспортных средств») информирует о направлениях движения общего потока ТС и маршрутных ТС, движущихся по обособленной полосе навстречу.","old":"3.5","isDifficult":0},{"biletNumber":23,"questNumber":4,"quest":"В каких направлениях Вам разрешено продолжить движение?","v":["Только прямо.","Прямо или налево.","Прямо, налево или в обратном направлении.",null,null],"otvet":2,"realUrl":"","comments":"Знак [5.15.2v1] \"Направления движения по полосе\" разрешает вам двигаться по средней полосе только прямо или налево, так как разворот разрешается лишь из крайней левой полосы.","old":"3.5","isDifficult":0},{"biletNumber":25,"questNumber":4,"quest":"Этот знак указывает, что:","v":["Вы должны повернуть направо или налево.","На пересекаемой дороге организовано реверсивное движение.","Вправо и влево от перекрестка организовано одностороннее движение.",null,null],"otvet":2,"realUrl":"","comments":"Перед Вами перекресток, где на средней полосе пересекаемой дпроги осуществляется реверсивное регулирование, т.е. направление движения может изменяться на противоположное. Об этом Вас информируют знак [5.10] «Выезд на дорогу с реверсивным движением» и двойные прерывистые линии разметки 1.9 , обозначающие границы средней полосы.","old":"3.5","isDifficult":0},{"biletNumber":26,"questNumber":4,"quest":"Где начинают действовать требования Правил, относящиеся к населенным пунктам?","v":["Только с места установки дорожного знака «Начало населенного пункта» на белом фоне.","С места установки дорожного знака с названием населенного пункта на белом или синем фоне.","В начале застроенной территории, непосредственно прилегающей к дороге.",null,null],"otvet":1,"comments":"Правила устанавливают ряд требований, которые обязательны для выполнения только в населенных пунктах: скорость движения - до 60 км/ч, возможность остановки на левой стороне дороги, запрещение звукового сигнала и т.д. Эти требования начинают действовать только с места установки знака с названием населенного пункта на белом фоне, т.е. знака [5.23.1] и [5.23.2] «Начало населенного пункта».","old":"3.5","isDifficult":0},{"biletNumber":27,"questNumber":2,"quest":"Какие из указанных знаков используются для обозначения границ искусственной неровности?","v":["Только А.","Только Б.","Б и В.",null,null],"otvet":1,"realUrl":"","comments":"Знаки А и Б имеют одинаковое название \"Искуственная неровность\", однако устанавливаются они по-разному. Знак Б ([1.17]) устанавливается заблаговременно, в населенных пунктах на расстоянии 50-100м от неровности, а знак А ([5.20]) означает границу искуственной неровности. Правильный ответ - Только А.","old":"3.5","isDifficult":0},{"biletNumber":27,"questNumber":4,"quest":"Управляя каким автомобилем, можно осуществить опережение в данной ситуации?","v":["Только легковым.","Легковым или грузовым с разрешенной максимальной массой не более 2,5 т.","Легковым или грузовым с разрешенной максимальной массой не более 3,5 т.",null,null],"otvet":3,"realUrl":"","comments":"На стрелке, указывающей направление движения по левой полосе, изображен знак [3.4] \"Движение грузовых автомобилей запрещено\", который запрещает движение по этой полосе грузовых автомобилей с разрешенной максимальной массой более 3,5 т. Таким образом, вы можете использовать левую полосу для опережения только на легковом автомобиле или на грузовом с разрешенной максимальной массой менее 3,5 т.","old":"3.5","isDifficult":0},{"biletNumber":30,"questNumber":4,"quest":"пакие из указанных знаков обозначают участки, на которых водитель обязан уступать дорогу пешеходам, находящимся на проезжей части?","v":["Только Б.","Б и В.","Все.",null,null],"otvet":2,"realUrl":"","comments":"Участки дорог, на которых Правила предоставляют преимущество в движении пешеходам и обязывают водителей уступить им дорогу, обозначаются знаками Б ([5.19.1] \"Пешеходный переход\") и В ([5.21] \"Жилая зона\"). И если ширина пешеходного перехода изперяется несколькими метрами, то жилая зона может включать в себя целый жилой квартал, на улицах и проездах которого водители должны руководствоваться рядом специальных требований (п. 17) Правил. Знак А ([1.22] \"Пешеходный переход\") лишь предупреждает водителя об обозначенном пешеходном переходе на дороге, как правило, вне перекрестка и не выдвигает конкретных требований. Правильный ответ - Только Б и В.","old":"17,3.5","isDifficult":0},{"biletNumber":32,"questNumber":4,"quest":"Вам разрешается движение:","v":["Только в направлении Б.","В направлениях А и Б.","В направлениях Б и В.","В любом направлении из указанных.",null],"otvet":4,"realUrl":"","comments":"На этом перекрестке вы можете двигаться в любом из показанных направлений. Знак [5.7.2] \"Выезд на дорогу с односторонним движением\" информирует о направлении движения на пересекаемой дороге: справа налево, исключая, таким образом, поворот направо.","old":"3.5","isDifficult":0},{"biletNumber":38,"questNumber":4,"quest":"Вы можете продолжить движение по крайней левой полосе:","v":["Только налево.","Только в обратном направлении.","Налево или в обратном направлении.",null,null],"otvet":3,"realUrl":"","comments":"Знак [5.15.2] «Направления движения по полосе», расположенный над крайней левой полосой, кроме поворота налево разрешает вам и разворот.","old":"3.5","isDifficult":0},{"biletNumber":39,"questNumber":4,"quest":"Какие из указанных знаков разрешают выполнить поворот налево?","v":["Только А.","А и Б.","Б и В.","Все.",null],"otvet":4,"realUrl":"","comments":"Повернуть налево Вам разрешают все знаки: знак А ([3.19] «Разворот запрещен»), не запрещающий поворот налево; Б ([6.8.3] «Тупик»), информирующий, что данная дорога не имеет сквозного проезда; В ([5.13.2] «Выезд на дорогу с полосой для маршрутных транспортных средств»), показывающий, что по левой полосе, навстречу основному потоку ТС, осуществляется движение автобусов и (или) троллейбусов.","old":"3.6,3.3,3.5","isDifficult":0},{"biletNumber":40,"questNumber":3,"quest":"Какие из укпзанных знаков разрешают разворот?","v":["Только А.","А и В.","Все.",null,null],"otvet":3,"realUrl":"","comments":"Знак А ([4.1.3] «Движение налево») разрешает разворот, поскольку предписывающие знаки, разрешающие поворот налево, разрешают и разворот. Знак Б ([3.18.2] «Поворот налево запрещен») запрещает поворот налево, но не разворот. Знак В ([5.7.2] «Выезд на дорогу с односторонним движением») также не запрещает разворот. Таким образом, все знаки, показанные рисунке, не запрещают выполнить маневр разворота.","old":"8.4,3.4,3.3,3.5","isDifficult":0}]