[{"biletNumber":1,"questNumber":10,"quest":"С какой скоростью Вы можете продолжить движение вне населенного пункта по левой полосе на легковом автомобиле?","v":["Не более 50 км/ч.","Не менее 50 км/ч и не более 70 км/ч.","Не менее 50 км/ч и не более 90 км/ч.",null,null],"otvet":3,"realUrl":"","comments":"Знак 4.6 «Ограничение минимальной скорости» и табличка 8.14 «Полоса движения» предписывают двигаться по левой полосе со скоростью не менее 50 км/ч. Однако при этом на дороге вне населенного пункта, не относящейся к автомагистрали, Вы не имеете права на легковом автомобиле развивать скорость более 90 км/ч (п. 10.3).","old":"10,3.8","isDifficult":0},{"biletNumber":1,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":3,"realUrl":"","comments":"Проезжая данный перекресток неравнозначных дорог по направлению главной дороги (знаки [2.1] «Главная дорога» и [8.13] «Направление главной дороги»), вы никому не должны уступать дорогу, так как пользуетесь преимуществом как перед находящимся на главной дороге автобусом, для которого вы являетесь «помехой справа» (п. 13.10) и (п. 13.11), так и перед легковым автомобилем, движущимся по второстепенной дороге (п. 13.9).","old":"13.3,3.8","isDifficult":0},{"biletNumber":3,"questNumber":3,"quest":"Вам необходимо двигаться со скоростью не более 40 км/ч:","v":["Только во время дождя.","Во время выпадения осадков (дождя, града, снега).","Во всех случаях, когда покрытие проезжей части влажное.",null,null],"otvet":3,"realUrl":"","comments":"Табличка [8.16] \"Влажное покрытие\" информирует о том, что запрещение движения со скоростью более 40 км/ч, вводимое знаком [3.24v1] \"Ограничение максимальной скорости\", действует только в период времени, когда покрытие проезжей части влажное, например, во время дождя или сразу после его окончания.","old":"3.8,3.3","isDifficult":0},{"biletNumber":3,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Трамваям А и Б.","Трамваю А и легковому автомобилю.","Только трамваю А.","Никому.",null],"otvet":3,"realUrl":"","comments":"Двигаясь на данном перекрестке по направлению главной дороги (знаки [2.1] \"Главная дорога\" и [8.13] \"Направление главной дороги\"), для определения очередности проезда с трамваем А и легковым автомобилем Вы должны руководствоваться правилами проезда перекрестков равнозначных дорог (п. 13.10) ПДД. В соответствии с ними преимущество имеет трамвай А (п. 13.11) ПДД. По этим же правилам легковой автомобиль, находящийся от Вас слева, обязан уступить дорогу. Также уступает Вам дорогу и трамвай Б, движущийся по второстепенной дороге (п. 13.9) ПДД.","old":"13.3,3.8","isDifficult":1},{"biletNumber":4,"questNumber":2,"quest":"Эти знаки предупреждают Вас:","v":["О наличии через 500 м опасных поворотов.","О том, что на расстоянии 150-300 м за дорожным знаком начнется участок дороги протяженностью 500 м с опасными поворотами.","О том, что сразу за знаком начнется участок протяженностью 500 м с опасными поворотами.",null,null],"otvet":2,"realUrl":"","comments":"Знак [1.12.2] «Опасные повороты» предупреждает Вас о том, что через 150 - 300 м начнется участок дороги с несколькими следующими друг за другом опасными поворотами, первый из которых - налево. Табличка [8.2.1v1] «Зона действия» уточняет, что общая протяженность этого участка — 500 м.","old":"3.1,3.8","isDifficult":0},{"biletNumber":4,"questNumber":3,"quest":"Какой из указанных знаков распространяет свое действие только на ту полосу, над которой он установлен?","v":["Только А.","Только Б.","Б и В.",null,null],"otvet":1,"realUrl":"","comments":"Действие каждого из показанных знаков будет распространяться на полосу, над которой он расположен, только в случае, если совместно со знаком применена табличка [8.14] «Полоса движения» (знак А).","old":"3.8","isDifficult":0},{"biletNumber":5,"questNumber":4,"quest":"Нарушил ли водитель грузового автомобиля правила стоянки?","v":["Нарушил.","Не нарушил, если разрешенная максимальная масса автомобиля не более 3,5 т.","Не нарушил.",null,null],"otvet":1,"realUrl":"","comments":"Знаки [6.4] «Парковка» и [8.6.4] «Способ постановки транспортного средства на стоянку» указывают, что можно поставить таким способом на околотротуарную стоянку легковой автомобиль или мотоцикл. Следовательно, независимо от разрешенной максимальной массы данного грузового автомобиля водитель нарушил Правила. P.S1 таблички [8.6.4] и [8.4.3] имеют разное распространение. P.S2 В (п. 12.2) последний абзац говорит о стоянке на тротуаре, а не около тротуара.","old":"12.2,3.8","isDifficult":1},{"biletNumber":5,"questNumber":8,"quest":"В каких направлениях Вам можно продолжить движение по левой полосе на грузовом автомобиле с разрешенной максимальной массой не более 3,5 т?","v":["Только прямо.","Прямо и направо.","Прямо, налево и в обратном направлении.",null,null],"otvet":3,"realUrl":"","comments":"Знак 4.1.4 \"Движение прямо или направо\" и табличка 8.4.1 \"Вид транспортного средства\" информируют о том, что в указанных направлениях должны двигаться только грузовые автомобили с разрешенной максимальной массой более 3,5 т. На грузовые автомобили с разрешенной максимальной массой не более 3,5 т действие этого предписывающего зпака не распространяется. Поэтому Вам можно продолжить движение по левой полосе во всех разрешенных с этой полосы направлениях, т.е. прямо, налево и в обратном направлении (п. 8.5). P.S Под висящим знаком нет таблички 8.14 \"Полоса движение\", поэтому он лишь дублирует установленный справа знак","old":"8.3,3.4,3.8","isDifficult":1},{"biletNumber":5,"questNumber":12,"quest":"Кто из водителей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":2,"realUrl":"","comments":"Ставить ТС на стоянку разрешается в один ряд параллельно краю проезжей части. Под углом к краю проезжей части допускается постановка ТС при наличии знака 6.4 с одной из табличек [8.6.4] [8.6.5] [8.6.6] [8.6.7] [8.6.8] [8.6.9] , а так же линии дорожной разметки (п. 12.2).","old":"12.2,3.8","isDifficult":1},{"biletNumber":5,"questNumber":15,"quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Уступить дорогу только грузовому автомобилю с включенным проблесковым маячком.","Уступить дорогу обоим транспортным средствам.",null,null],"otvet":1,"realUrl":"","comments":"Проблесковый маячок оранжевого или желтого цвета преимущества в движении не дает (п. 3.4). Поэтому, двигаясь по главной дороге (знаки [2.1] «Главная дорога» и [8.13] «Направление главной дороги»), Вы можете проехать данный перекресток неравнозначных дорог первым. Легковой автомобиль и грузовой автомобиль с маячком находятся на второстепенных дорогах и должны уступить Вам дорогу (п. 13.9).","old":"13.3,3.8","isDifficult":0},{"biletNumber":6,"questNumber":4,"quest":"Что обозначают эти дорожные знаки?","v":["Парковочное место только для автобусов.","Парковочное место для автобусов и троллейбусов.","Парковочное место, где возможна пересадка на маршрутное транспортное средство (автобус или троллейбус).",null,null],"otvet":3,"realUrl":"","comments":"Знак [6.4] \"Парковочное место\" с табличкой [8.21.2] \"Вид маршрутного транспортного средства\" используются для обозначения мест стоянки ТС для возможности продолжить движение на маршрутном ТС - автобусе, троллейбусе или метро.","old":"3.8","isDifficult":0},{"biletNumber":7,"questNumber":2,"quest":"О чем информируют Вас эти дорожные знаки?","v":["О приближении к перекрестку, где установлен знак «Уступите дорогу».","О приближении к перекрестку, где установлен знак «Движение без остановки запрещено».","О приближении к таможне.",null,null],"otvet":2,"realUrl":"","comments":"Знак 2.4 пУступите дорогу» в сочетании с табличкой [8.1.2] «Расстояние до объекта» информирует Вас о том, что через 250 м находится перекресток , перед которым установлен знак 2.5 «Движение без остановки запрещено».","old":"3.2,3.8","isDifficult":0},{"biletNumber":7,"questNumber":15,"quest":"Вы намерены продолжить движение прямо. Кому Вы обязаны уступить дорогу?","v":["Только мотоциклу.","Мотоциклу и легковому автомобилю.","Никому.",null,null],"otvet":3,"realUrl":"","comments":"При въезде на перекресток неравнозначных дорог по главной дороге (знаки 2.1 «Главная дорога» и 8.13 «Направление главной дороги») Вы имеете преимущество перед грузовым и легковым автомобилями, находящимися на второстепенных дорогах (п. 13.9). С мотоциклом, который также въезжает на перекресток по главной дороге, Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог, имея преимущество, так как находитесь справа от него (пп. 13.10 и 13.11).","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":8,"questNumber":2,"quest":"В чем особенность скоростного режима на этом участке дороги?","v":["Рекомендуемая скорость движения – 40 км/ч.","Минимальная допустимая скорость движения – 40 км/ч.","Минимальная допустимая скорость движения по левой полосе – 40 км/ч.",null,null],"otvet":3,"realUrl":"","comments":"Табличка [8.14] «Полоса движения» указывает, что действие знака [4.6v1] «Ограничение минимпльной скорости» распространяется только на левую полосу, минимальная допустимая скорость движения по которой - 40 км/ч.","old":"3.8","isDifficult":0},{"biletNumber":8,"questNumber":12,"quest":"Нарушил ли водитель грузового автомобиля правила стоянки?","v":["Нарушил.","Нарпшил, если разрешенная максимальная масса автомобиля более 2,5 т.","Не нарушил.",null,null],"otvet":1,"realUrl":"","comments":"Водитель нарушил правило стоянки, так как грузовым автомобилям не зависимо от разрешенной максимальной массы такая стоянка запрещена (п. 12.2), а легковым автомобилям, мотоциклам разрешена при наличии знака [6.4] «Место стоянки» с одной из табличек [8.6.2]; [8.6.3]; [8.6.6][8.6.7][8.6.8][8.6.9] «Способ постановки транспортного средства на стоянку».","old":"12.2,3.8","isDifficult":0},{"biletNumber":8,"questNumber":15,"quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только трамваям.","Трамваю Б и легковому автомобилю.","Всем транспортным средствам.",null,null],"otvet":2,"realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки [2.1] «Главная дорога» и [8.13v9] «Направление главной дороги») Вы должны уступить дорогу трамваю Б и легковому автомобилю, которые, так же как и Вы, находятся на главной дороге и являются для Вас «помехой справа». С ними Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11). Перед трамваем А Вы имеете преимущество, поскольку он движется по второстепенной дороге (п. 13.9).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":9,"questNumber":2,"quest":"Знаки предупреждают Вас о том, что:","v":["На протяжении 150 м возможно появление пешеходов на проезжей части.","Через 150 м находится пешеходный переход.","Через 150 м находится пешеходная дорожка.",null,null],"otvet":2,"realUrl":"","comments":"Знак [1.22] \"Пешеходный переход\" предупреждает о приближении к переходу, обозначенному информационно-указательными знакапи [5.19.1] и [5.19.2] \"Пешеходный переход\" и (или) разметкой 1.14.1 и разметкой 1.14.2 . В населенных пунктах предупреждающие знаки устанавливают на расстоянии от 50 до 100м до начала опасного участка. При необходимости знаки могут устанавливаться и на ином расстоянии, которое в этом случае указывается на табличке [8.1.1v2] . В данном случае водитель предупреждается, что переход находится за поворотом дороги, на расстоянии 150м за знаком.","old":"3.1,3.8","isDifficult":0},{"biletNumber":9,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":3,"realUrl":"","comments":"При проезде данного перекрестка неравнозначных дорог по направлению главной дороги (знаки [2.1] «Главная дорога» и [8.13v1] «Направление главной дороги») Вам нет необходимости уступать дорогу ни автобусу, который движется по второстепенной дороге (п. 13.9), ни легковому автомобилю, с которым Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11), поскольку он находится слева от Вас.","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":10,"questNumber":2,"quest":"Какие из указанных знаков распространяют свое действие только на период времени, когда покрытие проезжей части влажное?","v":["Только А.","А и Б.","Все.",null,null],"otvet":1,"realUrl":"","comments":"Только установленные вместе знаки А ([3.24] «Ограничение максимальной скорости» и [8.16] «Влажное покрытие») распространяют свое действие на период времени, когда покрытие влажное (дождь, мокрый снег). Другие знаки предупреждают о возможноп опасности: Б ([1.18] «Выброс гравия») предупреждает о приближении к участку дороги, где возможен выброс гравия или щебня из-под колес автомобиля; В ([1.15] «Скользкая дорога») предупреждает о приближении к участку дороги с повышенной скользкостью, которая может быть вызвана различными причинами (гололедица, снежный накат и т. д.).","old":"3.3,3.8","isDifficult":0},{"biletNumber":10,"questNumber":3,"quest":"Разрешается ли Вам поставить автомобиль на стоянку в указанном месте?","v":["Разрешается.","Разрешается, если Вы проживаете рядом с этим местом.","Запрещается.",null,null],"otvet":3,"realUrl":"","comments":"Знак 3.28 «Стоянка запрещена» с табличкой [8.2.2v1] «Зона действия» запрещает стоянку на протяжении 50 м за знаком. Поставив автомобиль на стоянку в указанном месте, Вы нарушите требования запрещающего знака, даже если проживаете рядом с этим местом.","old":"12.2,3.8,3.3","isDifficult":0},{"biletNumber":10,"questNumber":15,"quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":3,"realUrl":"","comments":"Поворачивая налево по направлению главной дороги (знаки [2.1] \"Главная дорога\" и [8.13v8] \"Направление главной дороги\") на перекрестке неравнозначных дорог, вы пользуетесь преимуществом перед автобусом, который находится на второстепенной дороге (п. 13.9). Легковой автомобиль также находится на главной дороге, но он движется слева от вас, и по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11) вы имеете перед ним преимущество.","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":12,"questNumber":10,"quest":"С кпкой скоростью Вы имеете право продолжить движение в населенном пункте по правой полосе?","v":["Не более 40 км/ч.","Не более 60 км/ч.","Не менее 40 км/ч и не более 60 км/ч.",null,null],"otvet":2,"realUrl":"","comments":"В данной ситуации знак [4.6v1] «Ограничение минимальной скорости» с табличкой 8.14 «Полоса движения» распространяет свое действие только на левую полосу. Двигаясь по правой полосе дороги в населенном пункте, Вы не должны превышать скорость 60 км/ч. Минимальная скорость на ней не установлена (п. 10.2).","old":"10,3.8,3.3","isDifficult":0},{"biletNumber":12,"questNumber":15,"quest":"Вы намерены продолжить движение прямо. Ваши действия при желтом мигающем сигнале светофора?","v":["Уступите дорогу обоим транспортным средствам.","Уступите дорогу только трамваю.","Уступите дорогу только автомпбилю.","Проедете первым.",null],"otvet":3,"realUrl":"","comments":"При желтом мигающем-сигнале светофора перекресток считается нерегулируемым (п. 13.3), и Вам следует руководствоваться знаком приоритета [2.1] \"Главная дорога\" и табличкой [8.13v4] \"Направление главной дороги\". В данном случае следует уступить дорогу только легковому автомобилю, который, также как и Вы, находится на главной дороге и является для Вас \"помехой справа\" (п. 13.10) и (п. 13.11). По отношению к трамваю вы пользуетесь преимуществом, поскольку он движется по второстепенной дороге (п. 13.9).","old":"13.3,3.2,3.8","isDifficult":1},{"biletNumber":13,"questNumber":4,"quest":"Эта табличка распространяет действие установленного с ней знака:","v":["Только на легковые автомобили.","На легковые автомобили, а также на грузовые автомобили с рпзрешенной максимальной массой не более 3,5 т.","На легковые автомобили и мотоциклы.",null,null],"otvet":2,"realUrl":"","comments":"Табличка 8.4.3 «Вид транспортного средства» распространяет действие знака на легковые автомобили, а также грузовые автомобили с разрешенной максимальной массой не более 3,5 т. Этим она отличается от табличек [8.6.2], [8.6.3], [8.6.4], [8.6.5], [8.6.6], [8.6.7], [8.6.8], [8.6.9] «Способ постановки транспортного средства на стоянку», которые определяют порядок стоянки только легковых автомобилей и мотоциклов. P.S. А табличка [8.6.1] распространяется на все ТС без ограничений.","old":"3.8","isDifficult":1},{"biletNumber":13,"questNumber":15,"quest":"Можете ли Вы в данной ситуации приступить к повороту налево?","v":["Можете.","Можете, только убедившись в том, что не создадите помех встречному автомобилю, выпплняющему поворот налево.","Не можете.",null,null],"otvet":2,"realUrl":"","comments":"Находясь на второстепенной дороге (знаки [2.4] и [8.13v5]), Вы должны уступить дорогу грузовому автомобилю. Однако, Вы можете приступить к повороту налево вместе с ним, если убедитесь в том, что траектории движения автомобилей не пересекаются, а в процессе поворота Вы не создадите ему помехи в движении (п. 13.9) и (п. 1.2), термин «Уступить дорогу»)","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":14,"questNumber":2,"quest":"О чем предупреждают Вас эти знаки?","v":["Остановка транспортных средств на обочине запрещена.","Съезд на обочину опасен в связи с проведением на ней дорожных работ.","В месте производства дорожных работ стоянка запрещена.",null,null],"otvet":2,"realUrl":"","comments":"Знак [1.25] «Дорожные работы» предупрепдает Вас о том, что на дороге ведутся ремонтные работы, а табличка [8.12] «Опасная обочина» уточняет, что работы ведутся на обочине, в связи с чем съезд на нее опасен, хотя и возможен.","old":"3.1,3.8","isDifficult":0},{"biletNumber":15,"questNumber":4,"quest":"Какие из указанных табличек указывают протяженность зоны действия знаков, с которыми они применяются?","v":["Только А.","Только Б.","Б и В.",null,null],"otvet":3,"realUrl":"","comments":"Протяженность зоны действия знаков указывают таблички Б ([8.2.1] \"Зона действия\") и В ([8.2.2] \"Зона действия\"). Табличка А ([8.1.1] \"Расстояние до объекта\") используется, когда нужно показать точное расстояние от знака до начала опасного участка, места введения соответствующего ограничения или определенного объекта, находящегося впереди по направлению движения.","old":"3.8","isDifficult":0},{"biletNumber":15,"questNumber":15,"quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":1,"realUrl":"","comments":"При повороте налево на данном перекрестке неравнозначных дорог (знаки [2.1] «Главная дорога» и [8.13v6] «Направление главной дороги») Вы должны уступить дорогу только автобусу, который, так же как и Вы, движется по главной дороге и при Вашем повороте налево будет для Вас \"помехой справа\" (пп. 13.10 и 13.11 ). Перед легковым автомобилем, находящимся на второстепенной дороге, Вы имеете преимущество (п. 13.9).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":16,"questNumber":4,"quest":"О чем информируют эти знаки?","v":["Разрешенная скорость не более 40 км/ч при влажном покрытии.","Рекомендуемая скорость 40 км/ч прп влажном покрытии.","Рекомендуемая скорость не более 40 км/ч только во время дождя.",null,null],"otvet":2,"realUrl":"","comments":"Знак [6.2v1] «Рекомендуемая скорость» в сочетании с табличкой [8.16] «Влажное покрытие» указывает Вам скорость, с которой рекомендуется движение на этом участке дороги при влажном покрытии проезжей части, например во время дождя или сразу после его окончания.","old":"3.6,3.8,10","isDifficult":0},{"biletNumber":16,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"Поскольку вы подъезжаете к перекрестку неравнозначных дорог по второстепенной дороге (знаки [2.4] \"Уступите дорогу\" и [8.13v0] \"Направление главной дороги\"), вы должны уступить дорогу обоим ТС, которые движутся по главной дороге, независимо от направления их дальнейшего движения (п. 13.9). Это правило универсально и действует на перекрестках любой конфигурации.","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":17,"questNumber":3,"quest":"Требования каких знаков из указанных вступают в силу непосредственно в том месте, где они установлены?","v":["Только Б.","А и Б.","Всех.",null,null],"otvet":2,"realUrl":"","comments":"Действие запрещающих знаков начинается непосредственно в месте их установки, кроме случая, когда под знаком размещена табличка [8.1.1v1] «Расстояние до объекта», на которой указывается расстояние от знака до места, где вводится соответствующее ограничение (знак В).","old":"3.3,3.8","isDifficult":0},{"biletNumber":19,"questNumber":2,"quest":"В каком направлении Вам можно продолжить движение нп легковом автомобиле?","v":["Только прямо.","Прямо и направо.","В любом.",null,null],"otvet":3,"realUrl":"","comments":"Табличка [8.4.1] «Вид транспортного средства» с изображением грузового автомобиля распространяет действие предписывающего знака [4.1.1] «Движение прямо» только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, вы можете проехать перекресток в любом направлении.","old":"3.8,3.4","isDifficult":0},{"biletNumber":19,"questNumber":10,"quest":"С какой скоростью Вы имеете право продолжить движение в населенном пункте по левой полосе?","v":["Не более 40 км/ч.","Не более 60 км/ч.","Не менее 40 км/ч и не более 60 км/ч.",null,null],"otvet":3,"realUrl":"","comments":"Знак [4.6v1] «Ограничение минимальной скорости» с табличкой [8.14] «Полоса движения» предписывает двигаться по левой пплосе со скоростью не менее 40 км/ч. Однако при этом в населенном пункте Вы не имеете права развивать скорость более 60 км/ч (п. 10.2).","old":"10,3.8","isDifficult":0},{"biletNumber":19,"questNumber":12,"quest":"Кто из водителей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":3,"realUrl":"","comments":"Ставить транспортное средство разрешается в один ряд параллельно краю проезжей части (п. 12.2). Однако при наличии знака 6.4 «Парковка (парковочное место)» с табличкой 8.6.1 «Способ постановки транспортного средства на стоянку» все ТС(легковые и грузовые) должны быть поставлены только параллельно краю проезжей части. Следовательно, нарушил правила стоянки водитель автомобиля Б. P.S. Табличка [8.6.1] имеет уникальное рпспространение(все ТС), в отличии от [8.6.3](только легковые и мотоциклы).","old":"12.2,3.8","isDifficult":0},{"biletNumber":20,"questNumber":3,"quest":"Разрешается ли Вам остановка за знаком?","v":["Разрешается.","Разрешается только для посадки (высадки) пассажира.","Запрещается.",null,null],"otvet":3,"realUrl":"","comments":"Табличка [8.2.4] \"Зона действия\" под знаком [3.27] \"Остановка запрещена\" информирует о том, что вы находитесь в зоне действия знака [3.27] , установленного ранее, т.е. остановиться нельзя ни до, ни после знака.","old":"12.1,3.8,3.3","isDifficult":1},{"biletNumber":20,"questNumber":12,"quest":"Какой автомобиль разрешено поставить на стоянку указанным на табличке способом?","v":["Только легковой.","Легковой и грузовой с разрешенной максимальной массой не более 3,5 т.","Любой.",null,null],"otvet":1,"realUrl":"","comments":"Знак [6.4] «Место стоянки» с табличкой [8.6.3] «Сппособ постановки трансппортного средства на стоянку», а так же (п. 12.2) Правил запрещают использовать для стоянки край тротуара, граничащий с проезжей частью, любым грузовым автомобилям. P.S Не путайте знаки [8.6.3] и [8.6.1]","old":"12.2,3.8","isDifficult":1},{"biletNumber":20,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу?","v":["Автобусу и мотоциклу.","Легковому автомобилю и автобусу.","Всем транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"В данном случае вы должны уступить дорогу мотоциклу и автобусу, потому что они находятся на главной дороге (знаки [2.4] «Уступи дорогу» и [8.13v2] «Направление главной дороги»), и находящемуся, также как и вы, на второстепенной дороге легковому автомобилю, поскольку он является для вас «помехой справа» и разъезжаетесь вы с ним по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":22,"questNumber":3,"quest":"Как Вы должны поступить в данной ситуации?","v":["Снизить скорость при проезде таможни.","Остановиться через 300 м у таможни.","Остановиться у знака и дождаться работников таможенной службы.",null,null],"otvet":2,"realUrl":"","comments":"Знак 3.17.1 «Таможня» в сочетании с табличкой 8.1.1 «Расстояние до объекта» информирует Вас о том, что до таможни осталось 300 м, где будет необходимо остановиться.","old":"3.8,3.3","isDifficult":0},{"biletNumber":22,"questNumber":4,"quest":"Что означают эти дорожные знаки?","v":["Стоянка разрешена транспортным средствам оперативных служб.","Стоянка разрешена только с включенными габаритными огнями.","Стоянка разрешена в субботние, воскресные и праздничные дни.",null,null],"otvet":3,"realUrl":"","comments":"Табличка 8.5.1 под знаком 6.4 «Парковка (парковочное место)» уточняет, что околотротуарной парковкой можно пользоваться только в субботние, воскресные и праздничные дни.","old":"3.8,12.2","isDifficult":0},{"biletNumber":23,"questNumber":3,"quest":"Эти знаки обязывают соблюдать дистанцию:","v":["Менее 70 м на протяжении 100 м.","Не менее 70 м на протяжении 100 м.","От 70 м до 100 м.",null,null],"otvet":2,"realUrl":"","comments":"Знак [3.16] \"Ограничение минимальной дистанции\" запрещает движение ТС с дистанцией между ними меньше указанной на знаке, в данном случае менее 70 м. Такая необходимость может возникнуть при организации движения на ледовых переправах, на мостах с пролетами ограниченной грузоподъемности, в длинных тоннелях и т.п. Табличка [8.2.1] \"Зона действия\" уточняет, на каком расстоянии следует держать дистанцию, указанную на знаке (в данном случае - на протяжении 100 м).","old":"3.8,3.3","isDifficult":0},{"biletNumber":23,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Обоим транспортным средствам.","Только автобусу.","Только легковому автомобилю.","Никому.",null],"otvet":2,"realUrl":"","comments":"В данном случае при проезде перекрестка неравнозначных дорог следует уступить дорогу только автобусу, который, так же как и Вы, находится на главной дороге (знаки [2.1] «Главная дорога» и [8.13v9] «Направление главной дороги») и является для Вас «помехой справа» (п. 13.10) и (п. 13.11). Легковой автомобиль движется по второстепенной дороге и поэтому уступает дорогу Вам (п. 13.9).","old":"13.3,3.8","isDifficult":0},{"biletNumber":24,"questNumber":3,"quest":"Разрешено ли Вам поставить пвтомобиль на стоянку в этом месте?","v":["Разрешено.","Разрешено, если Вы проживаете рядом с этим местом.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Знак [3.27] «Остановка запрещена» с табличкой [8.2.3] «Зона действия» устанавливается в конце зоны запрета остановки. Поставив автомобиль на стоянку за знаком, вы не нарушите Правил.","old":"12.2,3.8,3.3","isDifficult":0},{"biletNumber":24,"questNumber":12,"quest":"Кто из водителей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":2,"realUrl":"","comments":"В данной ситуации необходимо руководствоваться требованием знака [6.4] \"Парковка\" с табличкой [8.6.4] \"Способ постановки транспортного средства на стоянку\". Требование заключается в том, что автомобили должны быть поставлены на стоянку пеппендикулярно тротуару и задним бампером к тротуару . Следовательно, водитель автомобиля А нарушил правила стоянки.","old":"12.2,3.8","isDifficult":0},{"biletNumber":25,"questNumber":2,"quest":"Вам разрешено продолжить движение на грузовом автомобиле с разрешенной максимальной массой не более 3,5 т:","v":["Только прямо.","Прямо и направо.","Во всех направлениях.",null,null],"otvet":3,"realUrl":"","comments":"Табличка [8.4.1] «Вид транспортного средства» с изображением грузового автомобиля распространяет действие предписывающего знака [4.1.1] «Движение прямо» только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, Вы можете проепать перекресток в любом направлении.","old":"3.8,3.4","isDifficult":0},{"biletNumber":25,"questNumber":15,"quest":"Вы намерены повернуть налево. Кому Вы обязаны устппить дорогу?","v":["Никому.","Только легковому автомобилю.","Легковому автомобилю и автобусу.","Всем транспортным средствам.",null],"otvet":2,"realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки [2.1] «Главная дорога» и [8.13v4] «Направление главной дороги») Вы должны уступить дорогу только легковому автомобилю, находящемуся справа, который, так же как и Вы, движется по главной дороге, и, следовательно, с ним надо разъезжаться по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11). Мотоцикл и автобус уступают дорогу Вам, поскольку подъезжают к перекрестку по второстепенным дорогам (п. 13.9).","old":"13.3,3.8","isDifficult":0},{"biletNumber":26,"questNumber":15,"quest":"При движении прямо Вы обязаны уступить дорогу:","v":["Только легковому автомобилю.","Автпбусу и легковому автомобилю.","Всем транспортным средствам.",null,null],"otvet":2,"realUrl":"","comments":"Поскольку вы подъезжаете к перекрестку по второстепенной дороге (знаки [2.4] «Уступите дорогу» и [8.13v5] «Направление главной дороги»), то вы должны уступить дорогу автобусу и легковому автомобилю (п. 13.9). По отношению к мотоциклу вы пользуетесь преимуществом, так как оба находитесь на второстепенных дорогах (п. 13.10) и (п. 13.11).","old":"13.3,3.8","isDifficult":0},{"biletNumber":27,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только легковому автомобилю.","Легковому автомобилю и автобусу.","Всем транспортным средствам.",null,null],"otvet":2,"realUrl":"","comments":"Поскольку Вы подъезжаете к перекрестку по второстепенной дороге (знаки [2.4] «Уступите дорогу» и [8.13v5] «Направление главной дороги»), Вам необходимо уступить дорогу только автобусу и легковому автомобилю (п. 13.9). А вот по отношению к мотоциклу Вы пользуетесь преимуществом по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11), поскольку находитесь от него справа.","old":"13.3,3.8","isDifficult":0},{"biletNumber":28,"questNumber":3,"quest":"С какой максимальной скоростью Вы имеете право продолжить движение на грузовом автомобиле с разрешенной максимальной массой не более 3,5 т?","v":["60 км/ч.","70 км/ч.","80 км/ч.",null,null],"otvet":3,"realUrl":"","comments":"Табличка [8.4.3] «Вид транспортного средства» с изображением легкового автомобиля распространяет действие знака и на грузовые автомобили с разрешенной максимальной массой до 3,5 т. Таким образом, Вы можете двигаться со споростью не более 80 км/ч.","old":"10,3.8","isDifficult":0},{"biletNumber":28,"questNumber":15,"quest":"Вы намерены развернуться. Кому Вам необходимо уступить дорогу?","v":["Только грузовому автомобилю.","Только легковому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":1,"realUrl":"","comments":"В данном случае вы находитесь на главной дороге (знаки [2.1] «Главная дорога» и [8.13v4] «Направление главной дороги») и имеете преимущество перед легковым автомобилем независимо от направления вашего дальнейшего движения (п. 13.9). А вот по отношению к грузовому автомобилю, также находящемуся на главной дороге, действуют правила проезда перекрестков равнозначных дорог (п. 13.10), в соответствии с которыми вы должны уступить ему дорогу, поскольку он приближается справа (п. 13.11).","old":"13.3,3.8","isDifficult":1},{"biletNumber":29,"questNumber":4,"quest":"Можно ли водителю поставить грузовой автомобиль на стоянку в этом месте указанным способом?","v":["Можно.","Можно, если разрешенная максимальная масса автомобиля не более 3,5 т.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Любым грузовым автомобилям использовать для стоянки край тротуара, граничащего с проезжей частью, запрещено (п. 12.2).","old":"12.2,3.8","isDifficult":0},{"biletNumber":29,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при движении в прямом направлении?","v":["Только легковому автомобилю.","Только автобусу.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"К перекрестку неравнозначных дорог, где главная дорога меняет направление, Вы подъезжаете по второстепенной дороге (знаки [2.4] «Уступите дорогу» и [8.13v5] «Направление плавной дороги»), поэтому должны уступить дорогу обоим ТС, находящимся на главной дороге, независимо от направления их движения через перекресток (п. 13.9).","old":"13.3,3.8","isDifficult":0},{"biletNumber":30,"questNumber":15,"quest":"Вы намерены повернуть налево. Кому Вы обязаны уступить дорогу?","v":["Легковому автомобилю и автобусу.","Только автобусу.","Только мотоциклу.","Никому.",null],"otvet":4,"realUrl":"","comments":"Проезжая данный перекресток неравнозначных дорог по направлению главной дороги (знаки [2.1] «Главная дорога» и [8.13] «Направление главной дороги»), Вы пользуетесь преимуществом не только перед находящимися на второстепенной дороге автобусом и легковым автомобилем (п. 13.9), но и перед мотоциклом, который, как и Вы, движется по главной дороге и для которого Вы являетесь «помехой справа» (п. 13.10) и (п. 13.11). Правильный ответ - Никому.","old":"13.3,3.8","isDifficult":0},{"biletNumber":31,"questNumber":3,"quest":"Разрешено ли Вам подъехать к месту своей работы, расположенному в зоне действия этих знаков?","v":["Разрешено.","Разрешено только в рабочие дни.","Разрешено только в нерабочие дни.","Запрещено.",null],"otvet":1,"realUrl":"","comments":"Табличка [8.5.2] «Рабочие дни» информирует о том, что знак [3.2] «Движение запрещено» действует только в рабочие дни недели. Однако действие знака [3.2] не распространяется на ТС граждан, которые проживают или работают в обозначенной зоне. Таким образом, вы можете подъехать к месту своей работы в любой день.","old":"3.8,3.3","isDifficult":0},{"biletNumber":31,"questNumber":9,"quest":"Вам можно продолжить движение на перекрестке:","v":["Только налево.","Налево и в обратном направлении.","В любом направлении.",null,null],"otvet":3,"realUrl":"","comments":"Разворот на перекрестках не запрещен (п. 8.11). Знаки [2.1] \"Главная дорога\" и [8.13] \"Направление главной дороги\" также не ограничивают направления движения.","old":"8.3,3.8","isDifficult":0},{"biletNumber":31,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при движении прямо?","v":["Только мотоциклу.","Мотоциклу и легковому автомобилю.","Автобусу и мотоциклу.","Всем транспортным средствам.",null],"otvet":4,"realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки [2.4] «Уступите дорогу» и [8.13v2] «Направление главной дороги») Вы должны уступить дорогу мотоциклу и автобусу, поскольку они движутся по главной дороге (п. 13.9). Следует уступить дорогу и подъехавшему справа легковому автомобилю, при разъезде с котпрым Вы должны руководствоваться правилами проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":32,"questNumber":2,"quest":"Какие из указанных знаков информируют о том, что на перекрестке необходимо уступить дорогу транспортным средствам, приближающимся слева?","v":["Только А.","Только Б.","А и Б.","Все.",null],"otvet":2,"realUrl":"","comments":"Знак А ([2.3.3] «Примыкание второстепенной дороги») относится к знакам приоритета и информирует о том, что Вы находитесь на главной дороге и на перекрестке будете иметь преимущество перед ТС, приближающимися слева. Знаки Б([2.4] «Уступите дорогу» и [8.13v3] «Направление главной дороги») информируют о необходимости на перекрестке уступить дорогу ТС, приближающимся по главной дороге как слева, так и со встречного направления. Знак В ([5.13.1] «Выезд на дорогу с полосой для маршрутных транспортных средств») не устанавливает очередности проезда перекрестка и лишь информирует о выезде на дорогу с полосой для маршрутных ТС.","old":"3.8,3.2","isDifficult":0},{"biletNumber":32,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при движении прямо?","v":["Только трамваю.","Только легковому автомобилю.","Трамваю и легковому автомобилю.","Всем транспортным средствам.",null],"otvet":3,"realUrl":"","comments":"На этом перекрестке неравнозначных дорог, где главная дорога меняет направление (знаки [2.1] «Главная дорога» и [8.13v4] «Направление главной дороги»), очередность разъезда с трамваем и легковым автомобилем определяется правилами проезда перекрестков равнозначных дорог, посколпку и вы, и они находитесь на главной дороге (п. 13.9) и (п. 13.10). В соответствии с этими правилами дорогу следует уступить трамваю, поворачивающему направо, и легковому автомобилю (п. 13.11). По отношению к мотоциклу вы пользуетесь преимуществом, так как он находится на второстепенной дороге (п. 13.9).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":33,"questNumber":3,"quest":"На грузовом автомобиле с разрешенной максимальной массой не более 3,5 т можно двигаться со скоростью:","v":["Не более 50 км/ч.","Не более 70 км/ч.","Не более 90 км/ч.",null,null],"otvet":3,"realUrl":"","comments":"Табличка [8.4.1] «Вид транспортного средства» с изображением грузового автомобиля распространяет действие знака, с которым она применена, только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, Вы па своем автомобиле можете двигаться со скоростью не более 90 км/ч (п. 10.3).","old":"10,3.8","isDifficult":0},{"biletNumber":33,"questNumber":4,"quest":"Какой из знаков указывает протяженность зоны для разворота?","v":["Только А.","Только Б.","А и Б.",null,null],"otvet":2,"realUrl":"","comments":"Знак Б ([6.3.2] \"Зона разворота\") указывает протяженность участка дороги выделенного для разворота. Знаки А ([6.3.1] \"Место для разворота\" и [8.1.1v3] \"Расстояние до объекта\") информируют водителя, что через 50 метров можно будет выполнить разворот.","old":"3.6,3.8","isDifficult":0},{"biletNumber":33,"questNumber":15,"quest":"Вы обязаны уступить дорогу при движении прямо:","v":["Только легковому автомобилю.","Только грузовому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"","comments":"Поскольку Вы находитесь на второстепенной дороге (знаки [2.4] \"Уступите дорогу\" и [8.13v5] \"Направление главной дороги\"), Вы можете проехать перекресток неравнозначных дорог, уступив дорогу обоим ТС, которые движутся по главной дороге (п. 13.9).","old":"13.3,3.8","isDifficult":0},{"biletNumber":34,"questNumber":3,"quest":"Остановка в зоне действия этого знака разрешена:","v":["Только такси с включенным таксометром.","Только автомобилям, на которых установлен опознавательный знак «Инвалид».","Всем перечисленным транспортным средствам.",null,null],"otvet":2,"realUrl":"","comments":"В случае применения знака 3.27 «Остановка запрещена» с табличкой 8.18 «Кроме инвалидов» в его зоне действия могут останавливаться мотоколяски и автомобили, обозначенные знаком «Инвалид».","old":"12.1,3.8,3.3","isDifficult":0},{"biletNumber":34,"questNumber":15,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Уступите дорогу обоим транспортным средствам.","Уступите дорогу только легковому автомобилю.","Уступите дорогу только автобусу.",null,null],"otvet":1,"realUrl":"","comments":"С учетом правил проезда перекрестков неравнозначных дорог Вы, находясь на второстепенной дороге (знаки [2.4] «Уступите дорогу» и [8.13v7] «Направление главной дороги»), должны уступить дорогу обоим ТС, которые движутся по главной дороге (п. 13.9).","old":"13.3,3.8,3.2","isDifficult":0},{"biletNumber":35,"questNumber":4,"quest":"Кто из водителей нарушил правила стоянки?","v":["Водители мотоцикла и грузового автомобиля.","Только водитель мотоцикла.","Только водитель грузового автомобиля.","Никто не нарушил.",null],"otvet":3,"realUrl":"","comments":"Стоянкой в данном месте, обозначенной знаком [6.4] «Место стоянки» в сочетании с табличкой [8.6.3] «Способ постановки трансппртного средства на стоянку», могут воспользоваться только водители легковых автомобилей и мотоциклов, расположив свои ТС только так, как это указано на табличке, - на тротуаре вдоль его края. Грузовым автомобилям, в том числе и с разрешенной максимальной массой до 3,5 т, стоянка в этом месте запрещена любым способом. P.S Не путайте знаки [8.6.3] и [8.6.1]","old":"12.2,3.8","isDifficult":0},{"biletNumber":35,"questNumber":12,"quest":"Водители каких автомобилей не нарушили правила остановки?","v":["Только автомобиля Б.","Только автомобиля В.","Автомобилей А и Б.","Автомобилей А и В.",null],"otvet":3,"realUrl":"","comments":"В населенных пунктах на дорогах с односторонним движением остановка легковых автомобилей разрешена и на левой стороне дороги (п. 12.1). Знак [3.27] «Остановка запрещена» с табличкой [8.2.3] «Зона действпя» показывает, что за знаком зона запрета остановки заканчивается (автомобиль Б). Кроме того, знак [3.27] действует только на ту сторону дороги, на которую он установлен - поэтому на автомобиль А его действие не распространяется. Следовательно, вы можете остановиться в местах А и Б.","old":"12.1,3.3,3.8","isDifficult":1},{"biletNumber":35,"questNumber":15,"quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Обоим транспортным средствам.","Автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Никому.",null,null],"otvet":2,"realUrl":"","comments":"Двигаясь по главной дороге (знаки [2.1] «Главная дорога» и [8.13] «Направление главной дороги»), вы могли бы проехать данный перекресток неравнозначных дорог первым (п. 13.9). Однако наличие справа автомобиля с включепными проблесковым маячком синего(синего и красного) цвета и специальным звуковым сигналом меняет ситуацию, и вы должны уступить ему дорогу (п. 3.2).","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":36,"questNumber":4,"quest":"Какие из указанных табличек распространяют действие установленных с ними знаков на грузовые автомобили с разрешенной максимальной массой не более 3,5 т?","v":["Только Б.","Только В.","Б и В.","Все.",null],"otvet":3,"realUrl":"","comments":"Табличка Б ([8.4.3] \"Вид транспортного средства\") распространяет действие знака не только на легковые автомобили, но и на легкие грузовики (грузовые автомобили с разрешенной максимальной массой до 3,5 т), а табличка В ([8.6.1] \"Способ постановки транспортного средства на стоянку\") информирует о том, что вообще все ТС должны быть поставлены на стоянку на ппроезжей части вдоль тротуара. Таким образом, обе таблички с силуэтом легкового автомобиля распространяют действие знака, с которым они установлены, на легкие грузовики. Табличка А с силуэтом грузовика ([8.4.1] \"Вид транспортного средства\") распространяет действие знака только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Правильный ответ - Б и В.","old":"3.8","isDifficult":1},{"biletNumber":39,"questNumber":15,"quest":"Кому Вы должны уступить дорогу при движении прямо?","v":["Легковому автомобилю и мотоциклу.","Только легковому автомобилю.","Никому.",null,null],"otvet":2,"realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки 2.1 «Главная дорога» и [8.13v4] «Направление главной дороги») Вы должны уступить дорогу только приближающемуся справа легковому автомобилю, который так же, как и Вы, находится на главной дороге, поэтому разъезжаться с ним следует по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11). Мотоцикл и грузовой автомобиль уступают дорогу Вам, так как находятся на второстепенных дорогах (п. 13.9).","old":"13.3,3.2,3.8","isDifficult":0}]