[{"biletNumber":1,"questNumber":5,"quest":"Вы намерены повернуть налево. Где следует остановиться, чтобы уступить дорогу легковому автомобилю?","v":["Перед знаком.","Перед перекрестком у линии разметки.","На перекрестке перед прерывистой линией разметки.","В любом месте по усмотрению водителя.",null],"otvet":2,"realUrl":"","comments":"Разметка 1.13 (в виде линии из треугольников) наносится поперек полосы движения и указывает место, где Вы должны при необходимости остановиться, выполняя требование знака 2.4 «Уступите дорогу» и предоставляя преимущество ТС, движущимся по пересекаемой дороге.","old":"4.1","isDifficult":0},{"biletNumber":1,"questNumber":8,"quest":"Как Вам следует поступить при повороте направо?","v":["Перестроиться на правую полосу, затем осуществить поворот.","Продолжить движение по второй полосе до перекрестка, затем повернуть.","Возможны оба варианта действий.",null,null],"otvet":3,"realUrl":"","comments":"Стрелы разметки 1.18 указывают, что на данном перекрестке поворот направо может осуществляться не только с правой, но и с левой полосы. Следовательно, Вы можете выполнить поворот либо заранее перестроившись на крайнюю правую полосу (занять крайнее правое положение) (п. 8.5), либо продолжив движение по левой полосе.","old":"8.3,4.1","isDifficult":0},{"biletNumber":2,"questNumber":5,"quest":"Разрешен ли Вам выезд на полосу с реверсивным движением, если реверсивный светофор выключен?","v":["Разрешен.","Разрешен, если скорость автобуса менее 30 км/ч.","Запрещен.",null,null],"otvet":3,"realUrl":"","comments":"В случае, если реверсивные светофоры выключены, въезд на полосу, обозначенную с двух сторон разметкой 1.9, запрещен (п. 6.7).","old":"4.1","isDifficult":0},{"biletNumber":3,"questNumber":5,"quest":"Можно ли Вам остановиться в этом месте для посадки или высадки пассажиров?","v":["Можно.","Можно, если при этом не будут созданы помехи движению маршрутных транспортных средств.","Нельзя.",null,null],"otvet":2,"realUrl":"","comments":"Разметка 1.17 (в виде желтой зигзагообразной линии) применяется для обозначения мест остановок маршрутных ТС и стоянок такси. В данной ситуации вы можете остановиться для посадки или высадки пассажиров в обозначенной разметкой 1.17 зоне, если не создадите помех движению маршрутных автобусов или троллейбусов.","old":"12.1,4.1","isDifficult":0},{"biletNumber":4,"questNumber":5,"quest":"Что означает разметка в виде надписи «СТОП» на проезжей части?","v":["Предупреждает о приближении к стоп-линии перед регулируемым перекрестком.","Предупреждает о приближении к стоп-линии и знаку «Движение без остановки запрещено».","Предупреждает о приближении к знаку «Уступите дорогу».",null,null],"otvet":2,"comments":"Разметка 1.21 в виде надписи «СТОП» на проезжей части предупреждает о приближении к линии поперечной разметки 1.12 (стоп-линия), указывающей место, где Вы должны остановиться, выполняя требование знака [2.5] «Движение без остановки запрещено». Без знака [2.5] данная разметка не применяется.","old":"4.1","isDifficult":0},{"biletNumber":5,"questNumber":5,"quest":"О чем предупреждает Вас вертикальная разметка, нанесенная на ограждение дороги?","v":["О приближении к железнодорожному переезду.","О приближении к опасному перекрестку.","О движении по опасному участку дороги.",null,null],"otvet":3,"realUrl":"","comments":"Разметка 2.5 применяется для обозначения боковых поверхностей дорожных ограждений на опасных участках: начале ограждения на прямых участках, а также по всей длине на транспортных развязках в разных уровнях, закругления дорог радиусом менее 50 м, крутых спусках.","old":"4.2","isDifficult":0},{"biletNumber":6,"questNumber":5,"quest":"Разметка в виде треугольника на полосе движения:","v":["Обозначает опасный участок дороги.","Предупреждает Вас о приближении к месту, где нужно уступить дорогу.","Указывает место, где Вам необходимо остановиться.",null,null],"otvet":2,"realUrl":"","comments":"Разметка 1.20 (в виде треугольника на полосе движения) предупреждает о приближении к разметке 1.13 , перед которой вы должны при необходимости остановиться, выполняя требование знака [2.4] \"Уступите дорогу\", предоставляя преимущество ТС, движущимся по главной дороге.","old":"4.1","isDifficult":0},{"biletNumber":7,"questNumber":3,"quest":"Разрешено ли Вам произвести остановку в указанном месте?","v":["Разрешено.","Разрешено только для посадки или высадки пассажиров.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"В данной ситуации зона действия знака [3.27] \"Остановка запрещена\" ограничена протяженностью сплошной желтой линии разметки 1.4 , нанесенной у края проезжей части. Вы можете остановиться в любом месте после ее окончания.","old":"3.3,12.1,4.1","isDifficult":0},{"biletNumber":7,"questNumber":5,"quest":"Что обозначают прерывистые линии разметки на перекрестке?","v":["Обязательное направление движения на перекрестке.","Полосы движения в пределах перекрестка.",null,null,null],"otvet":2,"realUrl":"","comments":"Линия разметки 1.7 (прерывистая линия с короткими штрихами и равными им промежутками) применяется для обозначения полос движения в пределах перекрестка. Эту линию можно пересекать с любой стороны.","old":"4.1","isDifficult":0},{"biletNumber":8,"questNumber":5,"quest":"Разрешается ли Вам перестроиться?","v":["Разрешается только на соседнюю полосу.","Разрешается, если скорость грузового автомобиля менее 30 км/ч.","Запрещается.",null,null],"otvet":1,"realUrl":"","comments":"Въезд на полосы движения, не обозначенные с обеих сторон разметкой 1.9, не запрещается (п. 6.7). Слева от Вас находится линия разметки 1.5, которую можно пересекать. При выключенных реверсивных светофорах разметка 1.9 разделяет транспортные потоки противоположных направлений, поэтому Вы можете перестроиться только на соседнюю полосу. P.S обратите внимание на похожий вопрос Б32В6","old":"4.1,6.1","isDifficult":1},{"biletNumber":9,"questNumber":5,"quest":"Можно ли Вам выполнить обгон при наличии данной разметки?","v":["Можно.","Можно, если скорость трактора менее 30 км/ч.","Нельзя.",null,null],"otvet":1,"realUrl":"","comments":"Согласно ПДД, линию разметки 1.11 разрешается пересекать со стороны прерывистой, а также со стороны сплошной, но только при завершении обгона или объезда. Таким образом, Вы имеете право выполнить такой маневр независимо от скорости движения трактора.","old":"4.1","isDifficult":0},{"biletNumber":10,"questNumber":5,"quest":"Такой вертикальной разметкой обозначают:","v":["Все вертикальные элементы дорожных сооружений.","Только вертикальные элементы дорожных сооружений, представляющие опасность для движущихся транспортных средств.",null,null,null],"otvet":2,"realUrl":"","comments":"Разметкой 2.1.1 и 2.1.3 обозначают вертикальные элементы дорожных сооружений (опоры мостов, путепроводов, торцовые части парапетов и т. п.), когда эти элементы представляют опасность для движущихся ТС.","old":"4.2","isDifficult":0},{"biletNumber":11,"questNumber":5,"quest":"Эта разметка, нанесенная на полосе движения:","v":["Предоставляет Вам преимущество при перестроении на правую полосу.","Информирует Вас о том, что дорога поворачивает направо.","Предупреждает Вас о приближении к сужению проезжей части.",null,null],"otvet":3,"realUrl":"","comments":"Разметка 1.19 (в виде стрел) предупреждает Вас о необходимости покинуть полосу движения в связи с уменьшением количества полос в данном направлении (сужением проезжей части). Необходимо перестроиться на правую полосу.","old":"4.1","isDifficult":0},{"biletNumber":12,"questNumber":5,"quest":"Движение разрешается:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":2,"realUrl":"","comments":"Линию разметки 1.11 применяют в случаях, когда необходимо ограничить с одной стороны маневры ТС. В этой ситуации не нарушает Правила водитель автомобиля Б, пересекающий разметку со стороны прерывистой линии. Со стороны сплошной линии ее можно пересекать только при завершении обгона или объезда.","old":"4.1","isDifficult":0},{"biletNumber":13,"questNumber":5,"quest":"Какой пешеходный переход обозначает данная разметка?","v":["Только регулируемый.","Только нерегулируемый.","Любой.",null,null],"otvet":3,"realUrl":"","comments":"Данная разметка 1.14.1 может использоваться как для регулируемых, так и для нерегулируемых пешеходных переходах. Так водитель лучше видит переход и пешеходов в условиях недостаточной видимости и освещенности.","old":"4.1","isDifficult":0},{"biletNumber":14,"questNumber":5,"quest":"В каком из указанных мест Вам разрешено пересечь сплошную линию разметки и остановиться?","v":["А и Б.","Только Б.","В указанных местах пересекать сплошную линию разметки запрещено.",null,null],"otvet":2,"realUrl":"","comments":"Правила допускают пересекать сплошную линию разметки 1.2 для остановки ТС на обочине только в тех случаях, когда она обозначает край проезжей части и расположена справа от водителя. Вы можете пересечь разметку только в месте Б.","old":"12.1,4.1","isDifficult":0},{"biletNumber":15,"questNumber":5,"quest":"Разрешен ли Вам такой маневр при выключенных реверсивных светофорах?","v":["Разрешен.","Разрешен, если нет встречных транспортных средств.","Разрешен только для обгона.","Запрещен.",null],"otvet":4,"realUrl":"","comments":"В данном случае, когда реверсивные светофоры выключены, линия разметки 1.9 разделяет транспортные потоки противоположных направлений (Приложение 2). При этом пересекать указанную линию разметки нельзя, поэтому соответствующий маневр запрещен.","old":"4.1","isDifficult":0},{"biletNumber":16,"questNumber":5,"quest":"Разрешена ли Вам остановка в этом месте?","v":["Разрешена.","Разрешена без заезда на тротуар.","Запрещена.",null,null],"otvet":3,"realUrl":"","comments":"Сплошная желтая линия разметки 1.4 обозначает места, где запрещена остановка ТС. Поэтому в данном месте остановка Вам запрещена независимо от способа постановки ТС","old":"12.1,4.1","isDifficult":0},{"biletNumber":17,"questNumber":5,"quest":"Можно ли Вам выполнить обгон при наличии данной разметки?","v":["Можно.","Можно, если скорость трактора менее 30 км/ч.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Поскольку линию разметки 1.11 со стороны сплошной можно пересекать только при завершении обгона или объезда, такой маневр Вам запрещен независимо от скорости движения трактора.","old":"4.1","isDifficult":0},{"biletNumber":18,"questNumber":5,"quest":"В данной ситуации Вы:","v":["Должны остановиться у знака.","Должны остановиться у стоп-линии.","Можете при отсутствии других транспортных средств проехать перекресток без остаповки.",null,null],"otvet":2,"realUrl":"","comments":"Разметка 1.12 (стоп-линия) указывает место, где Вы должны остановиться, выполняя требование знака 2.5 «Движение без остановки запрещено».","old":"4.1","isDifficult":0},{"biletNumber":19,"questNumber":5,"quest":"Чем необходимо руководствоваться, если значения дорожных знаков и линий горизонтальной разметки противоречат друг другу?","v":["Требованиями линий разметки.","Требованиями дорожных знаков.","Правила эту ситуацию не регламентируют.",null,null],"otvet":2,"comments":"Водители должны руководствоваться требованиями дорожных знаков, в том числе и временных, если они противоречат требованиям линий горизонтальной разметки.","old":"4.1","isDifficult":0},{"biletNumber":20,"questNumber":5,"quest":"Чем необходимо руководствоваться, если нанесенные на проезжей части белые и оранжевые линии разметки противоречат друг другу?","v":["Белыми линиями разметки.","Оранжевыми линиями разметки.","Правила эту ситуацию не регламентируют.",null,null],"otvet":2,"comments":"В этой ситуации водители должны руководствоваться временной разметкой оранжевого цвета, которая применяется при изменении организации движения, например, в связи с производством ремонтных работ на дороге.","old":"4.1","isDifficult":0},{"biletNumber":21,"questNumber":5,"quest":"Данная вертикальная разметка:","v":["Запрещает стоянку транспортных средств.","Запрещает остановку транспортных средств.","Обозначает бордюры на опасных участках дорог.",null,null],"otvet":3,"realUrl":"","comments":"Данная разметка 2.7 применяется для обозначения возвышающихся островков безопасности и бордюров на опасных участках дорог.","old":"4.2","isDifficult":0},{"biletNumber":22,"questNumber":5,"quest":"Доппускается ли пересекать сплошную линию разметки, обозначающую край проезжей части?","v":["Допускается для остановки на обочине и при выезде с нее.","Допускается для остановки на обочине и при выезде с нее только в местах, где разрешена остановка или стоянка.","Запрещается.",null,null],"otvet":2,"comments":"Линию разметки 1.2 допускается пересекать для остановки транспортного средства на обочине и при выезде с нее в местах, где разрешена остановка или стоянка. (приложение 2 к ПДД РФ).","old":"4.1,12.1","isDifficult":0},{"biletNumber":23,"questNumber":5,"quest":"Разрешается ли Вам поставить автомобиль на стоянку в этом месте?","v":["Разрешается.","Разрешается только с частичным заездом на тротуар.","Запрещается.",null,null],"otvet":3,"realUrl":"","comments":"Прерывистая желтая линия разметки 1.10 , нанесенная у края проезжей части или по верху бордюра как самостоятельно, так и в сочетании со знаком [3.28] \"Стоянка запрещена\", обозначает места, где стоянка запрещена. В указанном месте, независимо от способа постановки автомобиля, стоянка вам запрещена.","old":"12.2,4.1","isDifficult":0},{"biletNumber":24,"questNumber":5,"quest":"Данная разметка обозначает:","v":["Место, где начинается (заканчивается) жилая зона.","Искусственную неровность на проезжей части.","Место, где начинается (заканчивается) зона с ограничением стоянки.",null,null],"otvet":2,"realUrl":"","comments":"Такой разметкой 1.25 обозначаются искусственные неровности на проезжей части, устраиваемые для принудительного снижения скорости ТС внутри жилых зон, у детских учреждений и т. п.","old":"4.1","isDifficult":0},{"biletNumber":25,"questNumber":5,"quest":"Какой маневр Вам запрещается выполнить при наличии данной линии разметки?","v":["Обгон.","Объезд.","Разворот.","Разрешаются все перечисленные маневры.",null],"otvet":4,"realUrl":"","comments":"Прерывистая линия разметки 1.5 в данной ситуации разделяет транспортные потоки противоположных направлений на дороге, имеющей две полосы, и не запрещает Вам какой-либо маневр.","old":"4.1","isDifficult":0},{"biletNumber":26,"questNumber":5,"quest":"Такой вертикальной разметкой обозначают боковые поверхности ограждений:","v":["Только на опасных участках дорог.","Только на участках дорог, не относящихся к опасным.","На всех участках дорог.",null,null],"otvet":2,"realUrl":"","comments":"Такой вертикальной разметкой 2.6 обозначают боковые поверхности дорожных ограждений во всех других случаях, когда не применяется разметка 2.5 , используемая только на опасных участках.","old":"4.2","isDifficult":1},{"biletNumber":27,"questNumber":5,"quest":"Что обозначает эта разметка?","v":["Номер дороги или маршрута.","Рекомендуемую скорость движения на данном участке дороги.","Разрешенную максимальную скорость движения на данном участке дороги.",null,null],"otvet":3,"realUrl":"","comments":"Данная разметка 1.24.2 дублирует запрещающий знак [3.24] \"Ограничение максимальной скорости\".","old":"4.1","isDifficult":0},{"biletNumber":28,"questNumber":5,"quest":"Движение по предназначенной для велосипедистов полосе проезжей части, которая обозначена данной разметкой, разрешается:","v":["Только мопедам.","Только мотоциклам с рабочим объемом двигателя внутреннего сгорания, не превышающим 125 см3, и максимальной мощностью, не превышающей 11 квт.","Всем перечисленным транспортным средствам.",null,null],"otvet":1,"realUrl":"","comments":"Разметка 1.23.3 обозначает полосу для велосипедистов, по которой наряду с велосипедистами имеют право двигаться только водители мопедов (п. 24.7)","old":"24,4.1","isDifficult":1},{"biletNumber":29,"questNumber":5,"quest":"Такой вертикальной разметкой обозначают:","v":["Только нижний край пролетного строения тоннелей, мостов и путепроводов.","Только въезд в неосвещенные тоннели.","Любые элементы дорожных сооружений, представляющие опасность.",null,null],"otvet":1,"realUrl":"","comments":"Разметкой 2.2 обозначают нижний край пролетного строения тоннелей, мостов и путепроводов при расстоянии от него до покрытия дороги менее 5 м.","old":"4.2","isDifficult":0},{"biletNumber":30,"questNumber":5,"quest":"Что обозначает разметка А 100, нанесенная на проезжую часть дороги?","v":["Расстояние до ближайшего перекрестка.","Расстояние по ближайшего населенного пункта.","Номер дороги.",null,null],"otvet":3,"realUrl":"","comments":"Такая разметка 1.22 обозначает номер дороги.","old":"4.1","isDifficult":0},{"biletNumber":31,"questNumber":5,"quest":"Разрешается ли Вам пересекать двойную сплошную линию горизонтальной разметки?","v":["Разрешается только при выезде из дворов и других прилегающих территорий.","Разрешается только при обгоне.","Разрешается только при интенсивном движении.","Запрещается.",null],"otvet":4,"comments":"Сплошная двойная линия разметки 1.3 применяется для разделения транспортных потоков противоположных направлений на дорогах, имеющих не менее четырех полос для движения. Правила запрещают пересекать её во всех случаях.","old":"4.1","isDifficult":0},{"biletNumber":32,"questNumber":5,"quest":"О чем информирует Вас увеличение длины штриха прерывистой линии разметки?","v":["О начале зоны, где запрещены любые маневры.","О начале опасного участка дороги.","О приближении к сплошной линии разметки, разделяющей транспортные потоки попутных направлений.",null,null],"otvet":3,"realUrl":"","comments":"Линия разметки 1.6 (прерывистая линия, у которой длина штрихов в три раза больше промежутков между ними) предупреждает о приближении к сплошной линии разметки 1.1 . Применяется при разделении, как встречных, так и попутных транспортных потоков.","old":"4.1","isDifficult":0},{"biletNumber":33,"questNumber":5,"quest":"Данная разметка обозначает:","v":["Участок дороги, где запрещено движение у тротуара.","Места, где запрещена любая остановка.","Места остановки маршрутных транспортных средств и стоянки такси.",null,null],"otvet":3,"realUrl":"","comments":"Желтой линией разметки 1.17 обозначают места остановок маршрутных транспортных средств и стоянки такси (Приложение 2), на которых остановка других ТС возможна только для посадки и высадки пассажиров, если это не создаст помех движению маршрутных ТС или ТС, используемым в качестве легкового такси (п. 12.4).","old":"4.1","isDifficult":0},{"biletNumber":34,"questNumber":5,"quest":"Если реверсивные светофоры выключились, Вам следует:","v":["Немедленно перестроиться вправо на соседнюю полосу.","Продолжить движение по полосе только до перекрестка.","При отсутствии встречных транспортных средств продолжить движение по полосе.",null,null],"otvet":1,"realUrl":"","comments":"Следуя по полосе, обозначенной с обеих! сторон разметкой 1.9, направление движения по которой может изменяться на противоположное, при отключении реверсивных светофоров Вы должны немедленно перестроиться вправо на соседнюю полосу, поскольку в этом случае въезд на полосу с реверсивным движением (и соответственно движение по ней) запрещается (п. 6.7).","old":"4.1","isDifficult":0},{"biletNumber":35,"questNumber":5,"quest":"Вы можете объехать препятствие:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":1,"realUrl":"","comments":"Временный дорожный знак [4.2.2] «Объезд препятствия слева» разрешает Вам пересечь линию разметки 1.1 и объехать препятствие только по траектории А.","old":"4.1","isDifficult":0},{"biletNumber":36,"questNumber":5,"quest":"Правая полоса предназначена для движения:","v":["Любых автобусов.","Всех автобусов и троллейбусов.","Автобусов и троллейбусоп, движущихся по установленным маршрутам с обозначенными местами остановок, а также школьных автобусов и легковых такси.",null,null],"otvet":3,"realUrl":"","comments":"Полоса, обозначенная знаком 5.14 «Полоса для маршрутных ТС» и разметкой 1.23.1 (в виде буквы \"А\") предназначена для движения только автобусов и тролейбусов, движущихся по установленным маршрутам с обозначенными местами остановок, т.е маршрутных ТС (п. 1.2), а также школьных автобусов и ТС, используемым в качестве легкового такси (п. 18.2)","old":"18,4.1","isDifficult":0},{"biletNumber":37,"questNumber":5,"quest":"Разрешается ли Вам перестроиться на полосу с реверсивным движением в данной ситуации?","v":["Разрешается.","Разрешается только для поворота налево или разворота.","Запрещается.",null,null],"otvet":1,"realUrl":"","comments":"Зеленый сигнал реверсивного светофора разрешает Вам пересечь расположенную слева линию разметки 1.9 и двигаться по полосе с реверсивным движением (п. 6.7).","old":"4.1","isDifficult":0},{"biletNumber":38,"questNumber":5,"quest":"Разрешается ли Вам остановка в этом месте?","v":["Разрешается.","Разрешается только с заездом на тротуар.","Разрешается, если при этом не будут созданы помехи маршрутным транспортным средствам.","Запрещается.",null],"otvet":1,"realUrl":"","comments":"Прерывистая желтая разметка 1.10 обозначает места, где запрещена стоянка. Линия наносится у края проезжей части или по верху бордюра и применяется самостоятельно либо со знаком [3.28] «Стоянка запрещена». Остановка при этом не запрещается, и вы можете остановиться в указанном месте без каких-либо дополнительных условий.","old":"12.1,4.1","isDifficult":1},{"biletNumber":39,"questNumber":5,"quest":"При наличии данной разметки, нанесенной на полосе движения, Вам разрешено выполнить:","v":["Только поворот налево.","Только разворот.","Поворот налево и разворот.",null,null],"otvet":3,"realUrl":"","comments":"Разметка 1.18 (в виде стрелы) указывает разрешенное на перекрестке направление движения по полосе. В данном случае разметка наряду с поворотом налево разрешает Вам и разворот.","old":"4.1","isDifficult":0},{"biletNumber":40,"questNumber":5,"quest":"Разметкой в виде буквы «А» обозначают:","v":["Специальную полосу для любых автобусов.","Специальную полосу для маршрутных транспортных средств.","Место остановки и стоянки любых автобусов.",null,null],"otvet":2,"realUrl":"","comments":"Разметкой 1.23.1 (в виде буквы «А») обозначают специальную полосу для маршрутных ТС, т.е. автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными местами остановок (п. 1.2). На этой полосе разрешаются движение и остановка ТС, используемых в качестве легкового такси (п. 18.2).","old":"18,4.1","isDifficult":0}]