[{"biletNumber":3,"questNumber":6,"quest":"При повороте направо Вы:","v":["Имеете право проехать перекресток первым.","Должны уступить дорогу только пешеходам.","Должны уступить дорогу автомобилю с включенными проблесковым маячком и специальным звуковым сигналом, а также пешеходам.",null,null],"otvet":3,"realUrl":"","comments":"Водитель автомобиля с включенными проблесковым маячком синего цвета и специальным звуковым сигналом имеет преимущество перед другими участниками движения (п. 3.1). Значит, вы должны уступить ему дорогу и только после этого можете повернуть направо, уступая дорогу также и пешеходам (пп. 3.2 и 13.1).","old":"5","isDifficult":0},{"biletNumber":11,"questNumber":6,"quest":"Запрещается выполнять обгон транспортного средства, имеющего нанесенные на наружные поверхности специальные цветографические схемы:","v":["Только при включении на нем специального звукового сигнала.","Только при включении на нем проблесковых маячков синего (синего и красного) цвета.","При наличии обоих перечисленных условий.",null,null],"otvet":3,"comments":"Правила запрещают обгонять ТС, имеющие нанесенные на наружные поверхности специальные цветографические схемы, если на таких ТС включены проблесковый маячок синего цвета или маячки синего и красного цветов, а также специальный звуковой сигнал (п. 3.2).","old":"5","isDifficult":0},{"biletNumber":14,"questNumber":16,"quest":"Кто из водителей нарушает правила разворота на автомагистрали?","v":["Оба.","Только водитель легкового автомобиля.","Только водитель грузового автомобиля, выполняющего работы по ремонту или содержанию дорог.","Никто не нарушает.",null],"otvet":2,"realUrl":"","comments":"Разворот в технологических разрывах разделительной полосы с пересечением сплошной линии разметки 1.2.1 , обозначающей край проезжей части, разрешен только водителям дорожно-эксплуатационных машин с включенным проблесковым маячком оранжевого или желтого цвета при выполнении работ по ремонту или содержанию дорог (п. 3.5). Другим ТС этот маневр на автомагистрали запрещен (п. 16.1).","old":"16,5","isDifficult":0},{"biletNumber":19,"questNumber":6,"quest":"Как Вы должны поступить в данной ситуации?","v":["Продолжить движение, не изменяя скорости.","Снизить скорость и быть готовым в случае необходимости незамедлительно остановиться.","Остановиться около автомобиля ДПС и продолжить движение только после разрешения сотрудника полиции.",null,null],"otvet":2,"realUrl":"","comments":"Правила предписывают Вам при приближении к стоящему ТС с включенным проблесковым маячком синего цвета снизить скорость и быть готовым при необходимости остановиться (п. 3.3).","old":"5","isDifficult":0},{"biletNumber":22,"questNumber":6,"quest":"В данной ситуации водитель автомобиля с включенными проблесковыми маячками:","v":["Должен ожидать разрешающего сигнала светофора.","Может двигаться только прямо или направо.","Может двигаться в любом направлении.",null,null],"otvet":3,"realUrl":"","comments":"Водители ТС оперативных служб, выполняющие неотложное служебное задание, при включении проблескового маячка синего цвета могут отступать от требований ряда разделов Правил (п. 3.1). В данном случае водитель автомобиля ДПС при условии обеспечения безопасности движения может проехать перекресток в любом направлении независимо от требований знака 4.1.4 «Движение прямо или направо» и сигналов светофоров. P.S. Звуковой сигнал нужен для получения преимущества перед другими ТС, на рисунке других ТС нет!","old":"5","isDifficult":0},{"biletNumber":33,"questNumber":6,"quest":"В каких случаях необходимо уступить дорогу транспортному средству, имеющему нанесенные на наружные поверхности специальные цветографические схемы?","v":["Если его водитель включил проблесковый маячок синего цвета и специальный звуковой сигнал.","Если его водитель включил проблесковый маячок синего цвета.","Во всех случаях.",null,null],"otvet":1,"comments":"ТС c нанесенными на наружные поверхности специальные цветографические схемы имеют преимущество перед другими участниками движения только в том случае, если включены проблесковый маячок синего цвета и специальный звуковой сигнал (п. 3.1).","old":"5","isDifficult":0},{"biletNumber":36,"questNumber":6,"quest":"Как следует поступить водителю легкового автомобиля при приближении автомобиля оперативной службы?","v":["Продолжить движение по левой полосе.","Перестроиться на правую полосу.","Остановиться справа у тротуара.",null,null],"otvet":2,"realUrl":"","comments":"Водитель легкового автомобиля должен обеспечить беспрепятственный проезд автомобилю ДПС, имеющему приоритет в движении, так как у него включены проблесковый маячок синего цвета и специальный звуковой сигнал (п. 3.2). Для этого достаточно перестроиться на правую полосу проезжей части.","old":"5","isDifficult":0},{"biletNumber":38,"questNumber":6,"quest":"Преимущество перед другими участниками движения имеет водитель автомобиля:","v":["Только с включенным проблесковым маячком синего или бело-лунного цвета.","Только с включенным проблесковым маячком оранжевого или желтого цвета.","Только с включенными проблесковым маячком синего (синего и красного) цвета и специальным звуковым сигналом.","Любого из перечисленных.",null],"otvet":3,"comments":"Водитель автомобиля имеет преимущество перед другими участниками движения только в том случае, если на автомобиле включены проблесковый маячок синего (или синего и красного) цвета и специальный звуковой сигнал (п. 3.1).","old":"5","isDifficult":0}]