[{"biletNumber":1,"questNumber":6,"quest":"Что означает мигание зеленого сигнала светофора?","v":["Предупреждает о неисправности светофора.","Разрешает движение и информирует о том, что вскоре будет включен запрещающий сигнал.","Запрещает дальнейшее движение.",null,null],"otvet":2,"comments":"Для информирования водителей о предстоящей смене зеленого сигнала светофора на желтый Правилами предусмотрена возможность мигания зеленого сигнала. Этот сигнал разрешает движение ТС (п. 6.2). Длительность мигания при этом должна составлять 3 сек.","old":"6.1","isDifficult":0},{"biletNumber":2,"questNumber":6,"quest":"В каких направлениях Вам разрешается продолжить движение?","v":["Только налево.","Прямо и налево.","Налево и в обратном направлении.",null,null],"otvet":1,"realUrl":"","comments":". Дополнительная секция с включенным сигналом в виде зеленой стрелки, знак [5.15.1v4] «Направления движения по полосам» и разметка 1.18 разрешают Вам с правой полосы только поворот налево. Движение прямо запрещает красный сигнал светофора, а разворот запрещен, так как Правила предписывают производить разворот только с крайней левой полосы (п. 8.5). Поворот направо запрещен при любом сигнале.","old":"6.1,8.3","isDifficult":1},{"biletNumber":4,"questNumber":6,"quest":"Каким транспортным средствам разрешено движение прямо?","v":["Только грузовому автомобилю.","Легковому и грузовому автомобилям.","Грузовому автомобилю и автобусу.","Всем перечисленным транспортным средствам.",null],"otvet":1,"realUrl":"","comments":"В данной ситуации применяется по полосное регулирование: движение по каждой полосе проезжей части регулируется отдельным светофором, расположенным над ней. Стрелки на всех сигналах светофоров указывают направления, в которых разрешено движение с полосы (п. 6.3). В данном случае движение прямо разрешено только грузовому.","old":"6.1","isDifficult":0},{"biletNumber":5,"questNumber":6,"quest":"Разрешается ли водителю продолжить движение после переключения зеленого сигнала светофора на желтый, если возможно остановиться перед перекрестком, только применив экстренное торможение?","v":["Разрешается.","Разрешается, если водитель намерен проехать перекресток только в прямом направлении.","Запрещается.",null,null],"otvet":1,"comments":"Правила разрешают вам продолжить движение через перекресток, если при включении желтого сигнала вы не можете остановиться перед стоп-линией (табличкой [6.16]) или перед пересекаемой проезжей частью без применения экстренного торможения (п. 6.14).","old":"6.1","isDifficult":0},{"biletNumber":8,"questNumber":5,"quest":"Разрешается ли Вам перестроиться?","v":["Разрешается только на соседнюю полосу.","Разрешается, если скорость грузового автомобиля менее 30 км/ч.","Запрещается.",null,null],"otvet":1,"realUrl":"","comments":"Въезд на полосы движения, не обозначенные с обеих сторон разметкой 1.9, не запрещается (п. 6.7). Слева от Вас находится линия разметки 1.5, которую можно пересекать. При выключенных реверсивных светофорах разметка 1.9 разделяет транспортные потоки противоположных направлений, поэтому Вы можете перестроиться только на соседнюю полосу. P.S обратите внимание на похожий вопрос Б32В6","old":"4.1,6.1","isDifficult":1},{"biletNumber":13,"questNumber":6,"quest":"Ваши действия в данной ситуации?","v":["Проедете переезд, убедившись в отсутствии приближающегося поезда.","Остановитесь у светофора, а затем проедете переезд.","Дождетесь выключения бело-лунного мигающего сигнала и проедете переезд.",null,null],"otvet":1,"realUrl":"","comments":"Круглый бело-лунный мигающий сигнал светофора на железнодорожном переезде разрешает движение (п. 6.9). Следовательно, Вы можете беспрепятственно проехать переезд, убедившись в отсутствии приближающегося поезда","old":"6.1","isDifficult":0},{"biletNumber":16,"questNumber":6,"quest":"Как следует поступить водителю при переключении такого сигнала светофора?","v":["При включении красного сигнала повернуть направо, уступая дорогу другим участникам движения.","При включении зеленого сигнала продолжить движение только направо.","Указанные действия являются правильными в обоих случаях.",null,null],"otvet":2,"realUrl":"","comments":"На рисунке светофор, все сигналы которого выполнены в виде стрелок. Они имеют то же значение, что и круглые сигналы соответствующего цвета, но распространяют свое действие только на направление, указанное стрелкой, то есть в данном случае они регулируют движение направо. Для того, чтобы повернуть направо нужно дождаться включения зеленой стрелки (п. 6.3).","old":"6.1","isDifficult":0},{"biletNumber":17,"questNumber":6,"quest":"В каком месте Вам следует остановиться?","v":["Перед светофором.","Перед пересекаемой проезжей частью.","В любом из перечисленных.",null,null],"otvet":1,"realUrl":"","comments":"Табличка [6.16] «Стоп-линия» указывает место, где необходимо остановиться при запрещающем сигнале светофора (п. 6.13). В данном случае - непосредственно перед светофором.","old":"6.1,3.6","isDifficult":0},{"biletNumber":20,"questNumber":6,"quest":"Вы намеревались проехать перекресток в прямом направлении. Как следует поступить, если Вы не успели заранее перестроиться на левую полосу?","v":["Остановиться перед стоп-линией и дождаться зеленого сигнала светофора.","Выехать за стоп-линию, перестроиться на левую полосу и остановиться перед пересекаемой проезжей частью.","Повернуть направо.",null,null],"otvet":3,"realUrl":"","comments":"В этой ситуации, находясь на правой полосе, с учетом требований знака [5.15.1] «Направления движения по полосам» и включенной дополнительной секции (п. 6.3) вы должны повернуть направо.","old":"6.1","isDifficult":0},{"biletNumber":21,"questNumber":6,"quest":"Разрешено ли Вам за перекрестком выехать на полосу с реверсивным движением?","v":["Разрешено.","Разрешено, если Вы управляете легковым такси.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"Зеленый сигнал обычного светофора разрешает движение через перекресток. Выключенные сигналы реверсивного светофора означают, что въезд на полосу, обозначенную разметкой 1.9 , Вам запрещен и движение за перекрестком возможно только по правой полосе (п. 6.7).","old":"6.1","isDifficult":0},{"biletNumber":23,"questNumber":6,"quest":"Вам можно продолжить движение:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":2,"realUrl":"","comments":"Включенный сигнал светофора в виде стрелки зеленого цвета в дополнительной секции разрешает движение направо в первый проезд (п. 6.3) по траектории Б. Поворот во второй проезд запрещен, так как для этого Вам пришлось бы сначала проехать прямо, что запрещает красный сигнал.","old":"6.1","isDifficult":0},{"biletNumber":24,"questNumber":6,"quest":"Что означает мигание желтого сигнала светофора?","v":["Предупреждает о неисправности светофора.","Разрешает движение и информирует о наличии нерегулируемого перекрестка или пешеходного перехода.","Запрещает дальнейшее движение.",null,null],"otvet":2,"comments":"Желтый мигающий сигнал предупреждает о возможной опасности и применяется для обозначения нерегулируемого перекрестка или пешеходного перехода (п. 6.2) P.S. Не путайте желтый сигнал и мигающий желтый","old":"6.1","isDifficult":0},{"biletNumber":25,"questNumber":6,"quest":"Сигналы такого светофора распространяются:","v":["Только на трамваи.","На трамваи, а также другие маршрутные транспортные средства, движущиеся по выделенной для них полосе.","На все маршрутные транспортные средства.",null,null],"otvet":2,"realUrl":"","comments":"Светофор в виде буквы «Т» с четырьмя сигналами бело-лунного цвета применяется пля регулирования движения трамваев, а также других маршрутных ТС в случае, когда их движение осуществляется по специально выделенной для них полосе (п. 6.8). На все остальные ТС действие этого светофора не распространяется.","old":"6.1","isDifficult":0},{"biletNumber":26,"questNumber":6,"quest":"Что означают красный мигающий сигнал или два попеременно мигающих красных сигнала светофора, установленного на железнодорожном переезде?","v":["Движение разрешается с особой осторожностью.","Движение запрещено.","Светофорная сигнализация неисправна.",null,null],"otvet":2,"comments":"Красный мигающий сигнал или два попеременно мигающих красных сигнала светофора запрещают движение (п. 6.2). Такая сигнализация применяется главным образом на железнодорожных переездах.","old":"6.1","isDifficult":0},{"biletNumber":29,"questNumber":6,"quest":"В каком месте Вы должны остановиться?","v":["Перед светофором.","Перед стоп-линией.","В любом из перечисленных.",null,null],"otvet":2,"realUrl":"","comments":"При запрещающем сигнале светофора и наличии стоп-линий на проезжей части вы должны остановиться непосредственно перед ней (п. 6.13).","old":"6.1","isDifficult":0},{"biletNumber":31,"questNumber":6,"quest":"О чем информируют Вас стрелки на зеленом сигнале светофора?","v":["На этом перекрестке всегда запрещен поворот направо.","Движение направо регулируется дополнительной секпией.","На этом перекрестке разрешен поворот налево из двух полос.",null,null],"otvet":2,"realUrl":"","comments":"Черные контурные стрелки, нанесенные на зеленый сигнал светофора, информируют, что в ином направлении, в данном случае направо, движение регулируется дополнительной секцией (п. 6.4).","old":"6.1","isDifficult":0},{"biletNumber":32,"questNumber":6,"quest":"Можно ли Вам перестроиться на соседнюю полосу?","v":["Можно.","Можно, если грузовой автомобиль движется со скоростью 30 км/час.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Вы не можете обогнать грузовой автомобиль, так как красный сигнал реверсивного светофора запрещает использовать для движения в данном направлении другие полосы, кроме крайней правой (п. 6.7). P.S обратите внимание на похожий вопрос Б8В5","old":"6.1","isDifficult":0},{"biletNumber":34,"questNumber":6,"quest":"Вам разрешено продолжить движение:","v":["Только налево.","Только в обратном направлении.","Налево и в обратном направлении.",null,null],"otvet":3,"realUrl":"","comments":"Дополнительная секция с включенным сигналом в виде зеленой стрелки, знак [5.15.1v4] «Направления движения по полосам» и разметка 1.18 разрешают Вам из левой полосы повернуть налево или развернуться (п. 6.3).","old":"6.1","isDifficult":0},{"biletNumber":35,"questNumber":6,"quest":"Что означает сочетание красного и желтого сигналов светофора?","v":["Неисправна светофорная сигнализация.","Вскоре будет включен зеленый сигнал.","Вскоре будет включен красный сигнал.",null,null],"otvet":2,"comments":"С целью информирования участников движения о предстоящем включении зеленого сигнала светофора применяется сочетание красного и желтого сигналов. Такая комбинация сигналов запрещает движение (п. 6.2).","old":"6.1","isDifficult":0}]