[{"biletNumber":1,"questNumber":6,"quest":"Что означает мигание зеленого сигнала светофора?","v":["Предупреждает о неисправности светофора.","Разрешает движение и информирует о том, что вскоре будет включен запрещающий сигнал.","Запрещает дальнейшее движение.",null,null],"otvet":2,"comments":"Для информирования водителей о предстоящей смене зеленого сигнала светофора на желтый Правилами предусмотрена возможность мигания зеленого сигнала. Этот сигнал разрешает движение ТС (п. 6.2). Длительность мигания при этом должна составлять 3 сек.","old":"6.1","isDifficult":0},{"biletNumber":2,"questNumber":6,"quest":"В каких направлениях Вам разпешается продолжить движение?","v":["Только налево.","Прямо и налево.","Налево и в обратном направлении.",null,null],"otvet":1,"realUrl":"","comments":". Дополнительная секция с включенным сигналом в виде зеленой стрелки, знак [5.15.1v4] «Направления движения по полосам» и разметка 1.18 разрешают Вам с правой полосы только поворот налево. Движение прямо запрещает красный сигнал светофора, а разворот запрещен, так как Правила предписывают производить разворот только с крайней левой полосы (п. 8.5). Поворот направо запрещен при любом сигнале.","old":"6.1,8.3","isDifficult":1},{"biletNumber":4,"questNumber":6,"quest":"Каким транспортным средствам разрешено движение прямо?","v":["Только грузовому автомобилю.","Легковому и грузовому автомобилям.","Грузовому автомобилю и автобусу.","Всем перечисленным транспортным средствам.",null],"otvet":1,"realUrl":"","comments":"В данной ситуации применяется по полосное регулирование: движение по каждой полосе проезжей части регулируется отдельным светофором, расположенным над ней. Стрелки на всех сигналах светофоров указывают направления, в которых разрешено движение с полосы (п. 6.3). В данном случае движение прямо разрешено только грузовому.","old":"6.1","isDifficult":0},{"biletNumber":5,"questNumber":6,"quest":"Разрешается ли водителю продолжить движение после переключения зеленого сигнала светофора на желтый, если возможно остановиться перед перекрестком, только применив экстренное торможение?","v":["Разрешается.","Разрешается, если водитель намерен проехать перекресток только в прямом направлении.","Запрещается.",null,null],"otvet":1,"comments":"Правила разрешают вам продолжить движение через перекресток, если при включении желтого сигнала вы не можете остановиться перед стоп-линией (табличкой [6.16]) или перед пересекаемой проезжей частью без применения экстренного торможения (п. 6.14).","old":"6.1","isDifficult":0},{"biletNumber":5,"questNumber":13,"quest":"Вы намерены развернуться. Ваши действия?","v":["Проедете перекресток первым.","Выполните разворот, уступив дорогу легковому автомобилю.","Дождетесь, когда регулировщик опустит правую руку.",null,null],"otvet":2,"realUrl":"","comments":"При таком сигнале регулировщика движение разрешено Вам и легковому автомобилю, поворачивающему направо (п. 6.10). В этой ситуации очередность движения правилами проезда перекрестков не оговорена, а поэтому дорогу должен уступить водитель, к которому ТС приближается справа (п. 8.9). Таким ТС и будет для Вас легковой автомобиль после того, как Вы начнете движение и выедете на перекресток. Завершая разворот, Вы должны уступить дорогу легковому автомобилю.","old":"6.2,13.1","isDifficult":0},{"biletNumber":6,"questNumber":6,"quest":"Разрешается ли продолжить движение, если регулировщик поднял руку вверх после того, как Вы въехали на перекресток?","v":["Разрешается.","Разрешается, если Вы поворачиваете направо.","Запрещается.",null,null],"otvet":1,"comments":"Поскольку вы уже въехали на перекресток, необходимо продолжить движение и покинуть его в выбранном вами направлении (п. 13.7) и (п. 6.14).","old":"6.2","isDifficult":0},{"biletNumber":7,"questNumber":6,"quest":"Вам разрешается движение:","v":["Только прямо.","Прямо и направо.","В любом направлении.",null,null],"otvet":2,"realUrl":"","comments":"Руководствуясь сигналами светофора, Вы могли бы продолжить движение только направо (п. 6.3). Однако в данной ситуации следует выполнять требования сигналов регулировщика (п. 6.15). Когда правая рука регулировщика вытянута вперед, то со стороны его левого бока Вы с учетом своего расположения(правая полоса!) на проезжей части (п. 8.5) можете продолжить движение не только направо, но и в прямом направлении (п. 6.10). P.S Налево и в обратном направлении Вы могли бы продолжить движение, если бы заблаговременно заняли крайную левую полосу (п. 8.5)","old":"6.2","isDifficult":1},{"biletNumber":8,"questNumber":5,"quest":"Разрешается ли Вам перестроиться?","v":["Разрешается только на соседнюю полосу.","Разрешается, если скорость грузового автомобиля менее 30 км/ч.","Запрещается.",null,null],"otvet":1,"realUrl":"","comments":"Въезд на полосы движения, не обозначенные с обеих сторон разметкой 1.9, не запрещается (п. 6.7). Слева от Вас находится линия разметки 1.5, которую можно пересекать. При выключенных реверсивных светофорах разметка 1.9 разделяет транспортные потоки противоположных направлений, поэтому Вы можете перестроиться только на соседнюю полосу. P.S обратите внимание на похожий вопрос Б32В6","old":"4.1,6.1","isDifficult":1},{"biletNumber":8,"questNumber":6,"quest":"Разрешено ли Вам движение?","v":["Разрешено только направо.","Разрешено только для выполнения разворота.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"Положение регулировщика, когда он обращен к вам правым боком, а его правая рука вытянута вперед, запрещает движение во всех направлениях (п. 6.10).","old":"6.2","isDifficult":0},{"biletNumber":9,"questNumber":6,"quest":"В каких направлениях регулировщик разрешает Вам движение?","v":["Только прямо.","Прямо и направо.","Во всех направлениях.",null,null],"otvet":2,"realUrl":"","comments":"Согласно ПДД (п. 6.10) Сигнал регулировщика \"РУКИ ВЫТЯНУТЫ В СТОРОНЫ ИЛИ ОПУЩЕНЫ\" имеет следующее значение: со стороны левого и правого бока разрешено движение трамваю прямо, безрельсовым транспортным средствам прямо и направо, пешеходам разрешено переходить проезжую часть.","old":"6.2","isDifficult":1},{"biletNumber":10,"questNumber":6,"quest":"Каким транспортным средствам разрешено продолжить движение?","v":["Легковому автомобилю и маломестному автобусу.","Только автобусу.","Только легковому автомобилю.","Обоим транспортным средствам движение запрещено.",null],"otvet":1,"realUrl":"","comments":"Водители должны выполнять требования сигналов регулировщика, несмотря на то, что они противоречат сигналам светофора (п. 6.15). Когда его правая рука вытянута вперед, то со стороны левого бока разрешается движение в любом направлении (п. 6.10).","old":"6.2","isDifficult":1},{"biletNumber":12,"questNumber":6,"quest":"Какое значение имеет сигнал свистком, подаваемый регулировщиком?","v":["Водитель должен немедленно остановиться.","Водитель должен ускорить движение.","Сигнал подается для привлечения внимания участников движения.",null,null],"otvet":3,"comments":"Сигнал свистком является дополнительным сигналом и используется регулировщиком только для привлечения внимания участников движения (п. 6.12).","old":"6.2","isDifficult":0},{"biletNumber":12,"questNumber":13,"quest":"Вы намерены повернуть направо. Ваши действия?","v":["Повернете направо, не уступая дорогу пешеходам.","Повернете направо, уступив дорогу пешеходам.","Остановитесь перед перекрестком и дождетесь другого сигнала регулировщика.",null,null],"otvet":2,"realUrl":"","comments":"В случае, когда регулировщик расположен к Вам левым или правым боком, а его руки опущены либо вытянуты в стороны, движение Вам разрешено прямо и направо (п. 6.10). Однако, поворачивая направо, следует уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. 13.1).","old":"6.2,13.1","isDifficult":0},{"biletNumber":13,"questNumber":6,"quest":"Ваши действия в данной ситуации?","v":["Проедете переезд, убедившись в отсутствии приближающегося поезда.","Остановитесь у светофора, а затем ппроедете переезд.","Дождетесь выключения бело-лунного мигающего сигнала и проедете переезд.",null,null],"otvet":1,"realUrl":"","comments":"Круглый бело-лунный мигающий сигнал светофора на железнодорожном переезде разрешает движение (п. 6.9). Следовательно, Вы можете беспрепятственно проехать переезд, убедившись в отсутствии приближающегося поезда","old":"6.1","isDifficult":0},{"biletNumber":14,"questNumber":6,"quest":"Должны ли Вы остановиться по требованию регулировщика в указанном им месте?","v":["Должны.","Должны только с заездом на тротуар.","Не должны.",null,null],"otvet":1,"realUrl":"","comments":"Вы должны остановиться у тротуара, так как водители обязаны выполнять распоряжения регулировщика даже в тех случаях, когда они противоречат требованиям дорожных знаков и разметки (п. 6.11).","old":"6.2","isDifficult":0},{"biletNumber":15,"questNumber":6,"quest":"При таких сигналах светофора и жесте регулировщика Вы должны:","v":["Остановиться у стоп-линии.","Продолжить движение только прямо.","Продолжить движение прямо или направо.",null,null],"otvet":1,"realUrl":"","comments":"Когда рука регулировщика поднята вверх, движение всех ТС и пешеходов запрещено (п. 6.10). Вы должны выполнить его требование - остановиться перед стоп-линией, хотя светофор и разрешает движение (п. 6.15).","old":"6.2","isDifficult":0},{"biletNumber":16,"questNumber":6,"quest":"Как следует поступить водителю при переключении такого сигнала светофора?","v":["При включении красного сигнала повернуть направо, уступая дорогу другим участникам движения.","При включении зеленого сигнала продолжить движение только направо.","Указанные действия являются правильными в обоих случаях.",null,null],"otvet":2,"realUrl":"","comments":"На рисунке светофор, все сигналы которого выполнены в виде стрелок. Они имеют то же значение, что и круглые сигналы соответствующего цвета, но распространяют свое действие только на направление, указанное стрелкой, то есть в данном случае они регулируют движение направо. Для того, чтобы повернуть направо нужно дождаться включения зеленой стрелки (п. 6.3).","old":"6.1","isDifficult":0},{"biletNumber":17,"questNumber":6,"quest":"В каком месте Вам следует остановиться?","v":["Перед светофором.","Перед пересекаемой проезжей частью.","В любом из перечисленных.",null,null],"otvet":1,"realUrl":"","comments":"Табличка [6.16] «Стоп-линия» указывает место, где необходимо остановиться при запрещающем сигнале светофора (п. 6.13). В данном случае - непосредственно перед светофором.","old":"6.1,3.6","isDifficult":0},{"biletNumber":18,"questNumber":6,"quest":"В каком направлении Вам разрешено движение?","v":["Только налево и в обратном направлении.","Прямо, налево и в обратном направлении.","В любом.",null,null],"otvet":2,"realUrl":"","comments":"Когда регулировщик обращен к Вам левым боком, а правая рука вытянута вперед, движение разрешается во всех направлениях (п. 6.10). Однако двигаясь по левой полосе, Вы можете продолжить движение только прямо, налево и в обратном направлении (п. 8.5).","old":"6.2,8.3","isDifficult":0},{"biletNumber":20,"questNumber":6,"quest":"Вы намеревались проехать перекресток в прямом направлении. Как следует поступить, если Вы не успели заранее перестроиться на левую полосу?","v":["Остановиться перед стоп-линией и дождаться зеленого сигнала светофора.","Выехать за стоп-линию, перестроиться на левую полосу и остановиться перед пересекаемой проезжей частью.","Повернуть направо.",null,null],"otvet":3,"realUrl":"","comments":"В этой ситуации, находясь на правой полосе, с учетом требований знака [5.15.1] «Направления движения по полосам» и включенной дополнительной секции (п. 6.3) вы должны повернуть направо.","old":"6.1","isDifficult":0},{"biletNumber":21,"questNumber":6,"quest":"Разрешено ли Вам за перекрестком выехать на полосу с реверсивным движением?","v":["Разрешено.","Разрешено, если Вы управляете легковым такси.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"Зеленый сигнал обычного светофора разрешает движение через перекресток. Выключенные сигналы реверсивного светофора означают, что въезд на полосу, обозначенную разметкпй 1.9 , Вам запрещен и движение за перекрестком возможно только по правой полосе (п. 6.7).","old":"6.1","isDifficult":0},{"biletNumber":23,"questNumber":6,"quest":"Вам можно продолжить движение:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":2,"realUrl":"","comments":"Включенный сигнал светофора в виде стрелки зеленого цвета в дополнительной секции разрешает движение направо в первый проезд (п. 6.3) по траектории Б. Поворот во второй проезд запрещен, так как для этого Вам пришлось бы сначала проехать прямо, что запрещает красный сигнал.","old":"6.1","isDifficult":0},{"biletNumber":23,"questNumber":13,"quest":"Как следует поступить в этой ситуации, если Вам необходимо повернуть направо?","v":["Остановиться и дождаться другого сигнала регулировщика.","Повернуть направо, уступив дорогу пешеходам.","Повернуть направо, имея преимущество в движении перед пешеходами.",null,null],"otvet":2,"realUrl":"","comments":"Если регулировщик обращен к вам левым боком, а его правая рука вытянута вперед, движение Вам разрешено во всех направлениях: прямо, направо, налево, в обратном направлении (п. 6.10). Однако при повороте направо следует уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. 13.1). P.S. Пешеходы, при отсутствии перехода, должны переходить дорогу на перекрестках по линии тротуаров или обочин (п. 4.3).","old":"6.2,13.1","isDifficult":0},{"biletNumber":24,"questNumber":6,"quest":"Что означает мигание желтого сигнала светофора?","v":["Предупреждает о неисправности светофора.","Разрешапт движение и информирует о наличии нерегулируемого перекрестка или пешеходного перехода.","Запрещает дальнейшее движение.",null,null],"otvet":2,"comments":"Желтый мигающий сигнал предупреждает о возможной опасности и применяется для обозначения нерегулируемого перекрестка или пешеходного перехода (п. 6.2) P.S. Не путайте желтый сигнал и мигающий желтый","old":"6.1","isDifficult":0},{"biletNumber":25,"questNumber":6,"quest":"Сигналы такого светофора распространяются:","v":["Только на трамваи.","На трамваи, а также другие маршрутные транспортные средства, движущиеся по выделенной для них полосе.","На все маршрутные транспортные средства.",null,null],"otvet":2,"realUrl":"","comments":"Светофор в виде буквы «Т» с четырьмя сигналами бело-лунного цвета применяется для регулирования движения трамваеп, а также других маршрутных ТС в случае, когда их движение осуществляется по специально выделенной для них полосе (п. 6.8). На все остальные ТС действие этого светофора не распространяется.","old":"6.1","isDifficult":0},{"biletNumber":26,"questNumber":6,"quest":"Что означают красный мигающий сигнал или два попеременно мигающих красных сигнала светофора, установленного на железнодорожном переезде?","v":["Движение разрешается с особой осторожностью.","Движение запрещено.","Светофорная сигнализация неисправна.",null,null],"otvet":2,"comments":"Красный мигающий сигнал или два попеременно мигающих красных сигнала светофора запрещают движение (п. 6.2). Такая сигнализация применяется главным образом на железнодорожных переездах.","old":"6.1","isDifficult":0},{"biletNumber":27,"questNumber":6,"quest":"Чем должны руководствоваться водители, если указания регулировщика противоречат значениям сигналов светофоров и требованиям дорожных знаков?","v":["Требованиями дорожных знаков.","Значениями сигналов светофора.","Указаниями регулировщика.",null,null],"otvet":3,"comments":"Сигналы регулировщика имеют главенствующее значение по отношению к сигналам светофора, требованиям дорожных знаков или разметки (п. 6.15). В таких ситуациях, когда регулировщик предписывает водителям и пешеходам порядок движения, отличный от предусмотренного существующей организацией движения, он, как правило, подает дополнительные жесты или сигналы, поясняющие изменения. Итак, Вы должны руководствоваться указаниями регулировщика, даже если они противоречат сигналам светофора и требованиям дорожнпх знаков.","old":"6.2","isDifficult":0},{"biletNumber":27,"questNumber":13,"quest":"Как Вам следует поступить при повороте направо?","v":["Остановиться и дождаться другого сигнала регулировщика.","Проехать перекресток, уступив дорогу трамваю.","Проехать перекресток первым.",null,null],"otvet":3,"realUrl":"","comments":"Если регулировщик обращен к Вам левым боком, а правая рука вытянута вперед, движение вам разрешено во всех направлениях, в том числе направо. Трамвай по данному сигналу регулировщика мог бы двигаться только налево, движение прямо ему запрещено (п. 6.10). Значит, Вы можете проехать перекресток первым.","old":"6.2,13.1","isDifficult":1},{"biletNumber":28,"questNumber":6,"quest":"Вы имеете право двигаться:","v":["Только прямо.","Только направо.","Прямо или направо.",null,null],"otvet":3,"realUrl":"","comments":"В данной ситуации регулировщик не изменяет существующую на перекрестке организацию движения (п. 6.15). Сигнал регулировщика (п. 6.10) и дорожный знак [5.7.1] \"Выезд на дорогу с одностороннем движением\" разрешают проехать перекресток только прямо или направо.","old":"6.2","isDifficult":0},{"biletNumber":29,"questNumber":6,"quest":"В каком месте Вы должны остановиться?","v":["Перед светофором.","Перед стоп-линией.","В любом из перечисленных.",null,null],"otvet":2,"realUrl":"","comments":"При запрещающем сигнале светофора и наличии стоп-линий на проезжей части вы должны остановиться непосредственно перед ней (п. 6.13).","old":"6.1","isDifficult":0},{"biletNumber":30,"questNumber":6,"quest":"Вам можно продолжить движение:","v":["Только прямо.","Прямо или направо.","Только направо.",null,null],"otvet":2,"realUrl":"","comments":"Когда регулировщик расположен к Вам правым (или левым) боком с опущенными (или вытянутыми в сторону) руками, Вы можете продолжить движение прямо или направо (п. 6.10). Разметка 1.18 на проезжей части показывает, что из правой полосы возможно движение только направо. Однако в данной ситуации следует руководствоваться требованиями сигналов регулировщика (п. 6.15).( ГИБДД исправили этот вопрос с 3 января 2018, в прошлой версии разметка учитывалась)","old":"6.2","isDifficult":1},{"biletNumber":31,"questNumber":6,"quest":"О чем информируют Вас стрелки на зеленом сигнале светофора?","v":["На этом перекрестке всегда запрещен поворот направо.","Движение направо регулируется дополнительной секцией.","На этом перекрестке разрешен поворот налево из двух полос.",null,null],"otvet":2,"realUrl":"","comments":"Черные контурные стрепки, нанесенные на зеленый сигнал светофора, информируют, что в ином направлении, в данном случае направо, движение регулируется дополнительной секцией (п. 6.4).","old":"6.1","isDifficult":0},{"biletNumber":31,"questNumber":13,"quest":"Как Вам следует поступить при повороте налево?","v":["Остановиться у стоп-линии и дождаться сигнала регулировщика, разрешающего поворот.","Выехав на перекресток, остановиться и дождаться сигнала регулировщика, разрешающего поворот.","Повернуть, уступив дорогу встречному автомобилю.",null,null],"otvet":1,"realUrl":"","comments":"В случае, когда регулировщик расположен к Вам левым или правым боком, а его руки опущены либо вытянуты в стороны, движение Вам разрешено прямо и направо (п. 6.10). Чтобы повернуть налево, Вам необходимо дождаться разрешающего сигнала регулировщика. Ожидать сигнала Вы должны перед стоп-линией (п. 6.13).","old":"6.2,13.1","isDifficult":1},{"biletNumber":32,"questNumber":6,"quest":"Можно ли Вам перестроиться на соседнюю полосу?","v":["Можно.","Можно, если грузовой автомобиль движется со скоростью 30 км/час.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Вы не можете обогнать грузовой автомобиль, так как красный сигнал реверсивного светофора запрещает использовать для движения в данном направлении другие полосы, кроме крайней правой (п. 6.7). P.S обратите внимание на похожий вопрос Б8В5","old":"6.1","isDifficult":0},{"biletNumber":33,"questNumber":13,"quest":"Как Вам следует поступить при повороте направо?","v":["Проехать перекресток первым.","Уступить дорогу только трамваю А.","Уступить дорогу только трамваю Б.","Уступить дорогу обоим трамвпям.",null],"otvet":4,"realUrl":"","comments":"Такой сигнал регулировщика дает право на движение Вам и водителям трамваев (п. 6.10). А так как для поворота направо вам необходимо пересечь трамвайные пути, вы обязаны уступить дорогу обоим трамваям (п. 13.6).","old":"6.2,13.1","isDifficult":0},{"biletNumber":34,"questNumber":6,"quest":"Вам разрешено продолжить движение:","v":["Только налево.","Только в обратном направлении.","Налево и в обратном направлении.",null,null],"otvet":3,"realUrl":"","comments":"Дополнительная секция с включенным сигналом в виде зеленой стрелки, знак [5.15.1v4] «Направления движения по полосам» и разметка 1.18 разрешают Вам из левой полосы повернуть налево или развернуться (п. 6.3).","old":"6.1","isDifficult":0},{"biletNumber":34,"questNumber":13,"quest":"Как Вам следует поступить при движении в прямом направлении?","v":["проехать перекресток первым.","Уступить дорогу трамваю.","Дождаться другого сигнала регулировщика.",null,null],"otvet":1,"realUrl":"","comments":"Включенный указатель поворота трамвая информирует о том, что пути движения Вашего мотоцикла и трамвая пересекаются на перекрестке. Когда руки регулировщика опущены (или вытянуты в стороны), со стороны его правого (или левого) бока Вам разрешено движение прямо и направо, а трамваю — только прямо (п. 6.10). Поэтому Вы можете проехать перекресток первым","old":"6.2,13.1","isDifficult":1},{"biletNumber":35,"questNumber":6,"quest":"Что означает сочетание красного и желтого сигналов светофора?","v":["Неисправна светофорная сигнализация.","Вскоре будет включен зеленый сигнал.","Вскоре будет включен красный сигнал.",null,null],"otvet":2,"comments":"С целью информированпя участников движения о предстоящем включении зеленого сигнала светофора применяется сочетание красного и желтого сигналов. Такая комбинация сигналов запрещает движение (п. 6.2).","old":"6.1","isDifficult":0},{"biletNumber":36,"questNumber":13,"quest":"Вы намерены повернуть направо. Ваши действия?","v":["Дождетесь другого сигнала регулировщика.","Уступите дорогу легковому автомобилю, осуществляющему разворот.","Проедете перекресток первым.",null,null],"otvet":3,"realUrl":"","comments":"Когда правая рука регулировщика вытянута вперед, то со стороны его груди Вам разрешено движение только направо, а со стороны левого бока легковому автомобилю - во всех направлениях (п. 6.10). В этой ситуации очередность движения правилами проезда перекрестков не оговорена, поэтому дорогу должен уступпить водитель, к которому ТС приближается справа (п. 8.9). Так как при развороте легкового автомобиля Вы станете для него «помехой справа», то можете проехать перекресток первым.","old":"6.2,13.1","isDifficult":1},{"biletNumber":37,"questNumber":6,"quest":"Вам разрешено движение:","v":["Только в направлении А.","В направлениях А и Б.","В любом направлении из указанных.",null,null],"otvet":1,"realUrl":"","comments":"Со стороны груди регулировщика, когда его правая рука вытянута вперед, Вам разрешен только поворот направо по направлению А (п. 6.10). Поворот направо во второй проезд по направлению Б не разрешен, так как ему предшествует движение прямо, что в этой ситуации запрещено.","old":"6.2","isDifficult":0},{"biletNumber":39,"questNumber":6,"quest":"Вам можно двигаться:","v":["Только налево.","Налево и в обратном направлении.","В любом направлении.",null,null],"otvet":3,"realUrl":"","comments":"Если регулировщик обращен к Вам левым боком, а правая рука вытянута вперед, движение разрешено во всех направлениях: прямо, направо, налево и в обратном направлении (п. 6.10).","old":"6.2","isDifficult":0},{"biletNumber":40,"questNumber":6,"quest":"Разрешено ли Вам движение?","v":["Разрешено прямо и направо.","Разрешено только направо.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"Со стороны спины регулировщика движение всех ТС запрещено (п. 6.10).","old":"6.2","isDifficult":0}]