[{"biletNumber":8,"questNumber":1,"quest":"Какие действия при дорожно-транспортном происшествии должны немедленно осуществить водители, причастные к нему?","v":["Освободить проезжую часть.","Остановить (не трогать с места) транспортное средство, включить аварийную сигнализацию и выставить знак аварийной остановки.","Сообщить о случившемся в полицию.",null,null],"otvet":2,"comments":"При ДТП водители, причастные к нему, обязаны немедленно остановить (не трогать с места) транспортное средство, включить аварийную сигнализацию и выставить знак аварийной остановки, а также не перемещать предметы, имеющие отношение к ДТП (п. 2.5).","old":"2,7","isDifficult":0},{"biletNumber":15,"questNumber":7,"quest":"Обязан ли в этой ситуации водитель, остановившийся из-за неисправности, выставить знак аварийной остановки?","v":["Обязан.","Обязан, если неисправна аварийная сигнализация.","Не обязан.",null,null],"otvet":1,"realUrl":"","comments":"Правила разрешают остановку и стоянку легковым автомобилям на левой стороне дорог с односторонним движением в населенных пунктах (п. 12.1). Однако в рассматриваемой ситуации водитель из-за неисправности остановился в зоне действия знака 3.27 «Остановка запрещена». В этом случае, т.е. при вынужденной остановке в местах, где остановка запрещена, водитель должен включить аварийную сигнализацию (п. 7.1) и выставить знак аварийной остановки. Знак выставляется не только когда отсутствует или неисправна аварийная сигнализация, но и когда она включена (п. 7.2).","old":"7","isDifficult":0},{"biletNumber":16,"questNumber":7,"quest":"Аварийная сигнализация на буксируемом механическом транспортном средстве должна быть включена:","v":["Только в условиях недостаточной видимости.","Только в темное время суток.","Во всех случаях, когда осуществляется буксировка.",null,null],"otvet":3,"comments":"Во всех случаях, когда осуществляется буксировка, на буксируемом механическом ТС должна быть включена аварийная сигнализация (п. 7.1).","old":"7","isDifficult":0},{"biletNumber":17,"questNumber":7,"quest":"На каком расстоянии от транспортного средства должен быть выставлен знак аварийной остановки в данной ситуации?","v":["Не менее 10 м.","Не менее 15 м.","Не менее 20 м.","Не менее 30 м.",null],"otvet":2,"realUrl":"","comments":"Знак аварийной остановки устанавливается на расстоянии, обеспечивающем заблаговременное предупреждение других водителей об опасности. В населенных пунктах это расстояние должно быть не менее 15 метров от ТС (п. 7.2).","old":"7","isDifficult":0},{"biletNumber":20,"questNumber":7,"quest":"Какой знак используется для обозначения транспортного средства при вынужденной остановке в местах, где с учетом условий видимости оно не может быть своевременно замечено другими водителями?","v":["А.","Б.","В.",null,null],"otvet":1,"realUrl":"","comments":"Для обозначения автомобиля при вынужденной остановке в местах, где с учетом условий видимости он не может быть своевременно замечен другими водителями, должен быть незамедлительно выставлен знак аварийной остановки - А (п. 7.2).","old":"7","isDifficult":0},{"biletNumber":28,"questNumber":7,"quest":"Как необходимо обозначить свое транспортное средство при дорожно-транспортном происшествии?","v":["Только с помощью аварийной сигнализации.","Только с помощью знака аварийной остановки.","Обоими перечисленными способами.",null,null],"otvet":3,"comments":"При дорожно-транспортном происшествии ТС должно быть обозначено включенной аварийной световой сигнализацией и знаком аварийной остановки (п. 7.2) ПДД.","old":"7","isDifficult":0},{"biletNumber":34,"questNumber":7,"quest":"Как необходимо обозначить буксируемый автомобиль при отсутствии или неисправности аварийной сигнализации?","v":["Установить на задней части буксируемого автомобиля знак аварийной остановки.","Включить габаритные огни.","Включить задний противотуманный фонарь.",null,null],"otvet":1,"comments":"При отсутствии или неисправности аварийной сигнализации на задней части буксируемого механического ТС должен быть закреплен знак аварийной остановки (п. 7.3).","old":"7","isDifficult":0},{"biletNumber":35,"questNumber":7,"quest":"На каком расстоянии от транспортного средства должен быть выставлен знак аварийной остановки в данной ситуации?","v":["Не менее 15 м.","Не менее 20 м.","Не менее 30 м.",null,null],"otvet":3,"realUrl":"","comments":"Знак аварийной остановки устанавливается на расстоянии, обеспечивающем в конкретной обстановке своевременное предупреждение других водителей об опасности. Вне населенных пунктов это расстояние должно быть не менее 30 метров от ТС (п. 7.2).","old":"7","isDifficult":0},{"biletNumber":39,"questNumber":7,"quest":"Какие внешние световые приборы должны быть включены на транспортном средстве, имеющем опознавательные знаки «Перевозка детей», при посадке и высадке из него детей?","v":["Габаритные огни.","Ближний свет фар или противотуманные фары.","Аварийная сигнализация.",null,null],"otvet":3,"comments":"Аварийная сигнализация должна быть включена при посадке детей в ТС, имеющее опознавательные знаки «Перевозка детей» (ОП, п.8), и высадке из него (п. 7.1).","old":"7","isDifficult":0},{"biletNumber":39,"questNumber":16,"quest":"Нарушил ли водитель Правила при вынужденной остановке на автомагистрали?","v":["Нарушил.","Нарушил, если не выставил знак аварийной остановки.","Не нарушил.",null,null],"otvet":2,"realUrl":"","comments":"Водитель остановился на автомагистрали в месте, где остановка запрещена (п. 16.1). В соответствии с требованиями Правил при вынужденной остановке водитель обязан не только остановиться за сплошной линией разметки (п. 16.2) и включить аварийную сигнализацию (п. 7.1), но и выставить на расстоянии не менее 30 м от ТС знак аварийной остановки (п. 7.2).","old":"7,16","isDifficult":0},{"biletNumber":40,"questNumber":7,"quest":"Какой опознавательный знак должен быть закреплен на задней части буксируемого механического транспортного средства при отсутствии или неисправности аварийной сигнализации?","v":["А.","Б.","В.",null,null],"otvet":1,"realUrl":"","comments":"При отсутствии или неисправности аварийной сигнализации- на задней части буксируемого механического ТС, должен быть закреплен знак аварийной остановки (А), представляющий собой равносторонний треугольник с красной светоотражающей окантовкой (п. 7.3). Опознавательным знаком Б (\"Тихоходное транспортное средство\") обозначаются сзади механические ТС, для которых предприятием-изготовителем установлена максимальная скорость не более 30 км/ч, а знаком В (\"Длинномерное транспортное средство\") - ТС, длина которых с грузом или без груза более 20 м, и автопоездов с двумя и более прицепами (Основные положения).","old":"7","isDifficult":0}]