[{"biletNumber":1,"questNumber":7,"quest":"Водитель обязан подавать сигналы световыми указателями поворота (рукой):","v":["Перед началом движения или перестроением.","Перед поворотом или разворотом.","Перед остановкой.","Во всех перечисленных случаях.",null],"otvet":4,"comments":"Перед началом движения, перестроением, поворотом (разворотом) и остановкой водитель обязан подавать сигналы световыми указателями поворота соответствующего направления, а если они отсутствуют или неисправны - рукой. (п. 8.1).","old":"8.1","isDifficult":0},{"biletNumber":4,"questNumber":7,"quest":"Вы намерены продолжить движение по главной дороге. Обязаны ли Вы при этом включить указатели правого поворота?","v":["Обязаны.","Обязаны только при наличии движущегося сзади транспортного средства.","Не обязаны.",null,null],"otvet":1,"realUrl":"","comments":"Продолжая движение на перекрестке по главной дороге и выполняя при этом правый поворот, вы обязаны включить правые световые указатели поворота даже при отсутствии других ТС (п. 8.1).","old":"8.1","isDifficult":0},{"biletNumber":6,"questNumber":7,"quest":"Вы намерены продолжить движение по главной дороге. Обязаны ли Вы включить указатели левого поворота?","v":["Обязаны.","Обязаны, если с других направлений приближаются транспортные средства.","Не обязаны.",null,null],"otvet":1,"realUrl":"","comments":"Вы обязаны информировать других участников движения о своих намерения во всех случаях. Поэтому, собираясь продолжить движение по главной дороге, т.е. выполнить левый поворот на перекрестке, вы должны включить указатели поворота соответствующего направления (п. 8.1).","old":"8.1","isDifficult":0},{"biletNumber":9,"questNumber":7,"quest":"Когда следует включать указатели поворота?","v":["Непосредственно перед поворотом или разворотом.","Заблаговременно до начала выполнения маневра.","По усмотрению водителя.",null,null],"otvet":2,"comments":"Согласно пункту (п. 8.2) ПДД - \"Подача сигнала указателями поворота или рукой должна производиться заблаговременно до начала выполнения маневра и прекращаться немедленно после его завершения (подача сигнала рукой может быть закончена непосредственно перед выполнением маневра). При этом сигнал не должен вводить в заблуждение других участников движения\".","old":"8.1","isDifficult":0},{"biletNumber":10,"questNumber":7,"quest":"Вы намерены произвести разворот на перекрестке. Какие указатели поворота необходимо включить перед въездом на перекресток?","v":["Правого поворота.","Левого поворота.","Включать указатели поворота нет необходимости.",null,null],"otvet":1,"realUrl":"","comments":"Независимо от последующего маневра на перекрестке, где организовано круговое движение, при въезде на такой перекресток осуществляется поворот (п. 8.5). Поскольку в этом случае в соответствии со знаком 4.3 «Круговое движение» водитель поворачивает направо, то перед поворотом он обязан включить указатели правого поворота (п. 8.1).","old":"8.1","isDifficult":0},{"biletNumber":11,"questNumber":7,"quest":"Обязаны ли Вы в данной ситуации подать сигнал правого поворота?","v":["Обязаны.","Обязаны только в темное время суток.","Не обязаны.",null,null],"otvet":1,"realUrl":"","comments":"Знак 5.15.6 «Конец полосы» и разметка 1.19 (изогнутые стрелы) информируют об окончании средней полосы, предназначенной для движения в данном направлении, и требуют перестроиться на правую полосу. Перед выполнением этого маневра Вы обязаны подать сигнал правого поворота (п. 8.1).","old":"8.1","isDifficult":0},{"biletNumber":18,"questNumber":7,"quest":"Вы намерены остановиться слева у тротуара. В каком случае Вы обязаны включить указатели поворота?","v":["Перед перестроением.","Перед остановкой.","В обоих перечисленных случаях.",null,null],"otvet":3,"realUrl":"","comments":"Перед перестроением и остановкой водитель обязан подавать сигналы световыми указателями поворота соответствующего направления (п. 8.1). В данной ситуации Вы решили перестроиться налево для того, чтобы остановиться с левой стороны, поэтому должны включить указатели левого поворота в обоих случаях.","old":"8.1","isDifficult":0},{"biletNumber":22,"questNumber":7,"quest":"Обязаны ли Вы в данной ситуации включить указатели левого поворота?","v":["Обязаны.","Обязаны, если будете выполнять разворот.","Не обязаны.",null,null],"otvet":1,"realUrl":"","comments":"Знак 4.1.6 «Движение направо или налево» исключает движение в прямом направлении. Так как Вы находитесь на левой полосе, продолжить движение можно только налево или в обратном направлении (п. 8.5). При этом Вы обязаны включить световые указатели левого поворота (п. 8.1)","old":"8.1","isDifficult":0},{"biletNumber":23,"questNumber":7,"quest":"Обязан ли водитель подавать сигналы указателями поворота при начале движения в жилой зоне, обозначенной соответствующим знаком?","v":["Обязан.","Обязан только при наличии в непосредственной близости пешеходов.","Не обязан.",null,null],"otvet":1,"comments":"Водитель обязан во всех случаях перед началом движения подавать сигналы световыми указателями поворота соответствующего направления, в том числе и в жилой зоне (п. 8.1).","old":"8.1","isDifficult":0},{"biletNumber":24,"questNumber":7,"quest":"Какую ошибку совершает водитель, въезжающий во двор?","v":["Поворачивает в зоне действия знака «Движение прямо».","Поворачивает, не включив указатели поворота.","Совершает обе перечисленные ошибки.",null,null],"otvet":2,"realUrl":"","comments":"Знак [4.1.1] «Движение прямо», установленный в начале участка дороги, не запрещает повороты направо во дворы и на другие, прилегающие к дороге территории. Однако перед выполнением маневра необходимо подавать сигналы правого поворота (п. 8.1), чего водитель не сделал.","old":"8.1","isDifficult":0},{"biletNumber":25,"questNumber":7,"quest":"Обязаны ли Вы включить указатели поворота в данной ситуации?","v":["Обязаны.","Обязаны только при наличии на перекрестке других транспортных средств.","Не обязаны.",null,null],"otvet":1,"realUrl":"","comments":"На данном перекрестке, руководствуясь знаком [4.1.2] «Движение направо», Вы можете продолжить движение только направо. При этом Вы обязаны включить соответствующие этому маневру правые световые указатели поворота (п. 8.1).","old":"8.1","isDifficult":0},{"biletNumber":26,"questNumber":7,"quest":"Какие световые сигналы Вы обязаны подать в данной ситуации?","v":["Включить световые указатели поворота налево.","Осуществить кратковременное переключение фар с ближнего на дальний свет.","Подать перечисленные световые сигналы одновременно.",null,null],"otvet":1,"realUrl":"","comments":"Для объезда возникшего препятствия Вам необходимо перестроиться на соседнюю левую полосу движения, а поэтому перед выполнением перестроения Вы должны включить левые указатели поворота (п. 8.1).","old":"8.1","isDifficult":0},{"biletNumber":29,"questNumber":7,"quest":"Должны ли водители подавать сигналы указателями поворота при маневрировании на территории автостоянки или АЗС?","v":["Должны.","Должны только при наличии в непосредственной близости других транспортных средств.","Не должны.",null,null],"otvet":1,"comments":"Любое маневрирование, в том числе и на территориях автостоянок, АЗС и т.п., должно быть понятно и безопасно для других участников движения. Поэтому необходимо подавать сигналы световыми указателями поворота соответствующего направления и в этих случаях (п. 8.1).","old":"8.1","isDifficult":0},{"biletNumber":32,"questNumber":7,"quest":"Обязаны ли Вы включить указатели правого поворота перед въездом на этот перекресток?","v":["Обязаны.","Обязаны только при наличии движущихся сзади транспортных средств.","Не обязаны.",null,null],"otvet":1,"realUrl":"","comments":"При въезде на перекресток, где организовпно круговое движение, осуществляется поворот, причем водителю разрешается въезжать на такой перекресток не только из правой полосы (п. 8.5). Поскольку в этом случае в соответствии со знаком 4.3 «Круговое движение» водитель поворачивает направо, то перед поворотом он обязан включить указатели правого поворота (п. 8.1).","old":"8.1","isDifficult":0},{"biletNumber":37,"questNumber":7,"quest":"Какие указатели поворота Вы обязаны включить при выполнении разворота по такой траектории?","v":["Только правого поворота.","Только левого поворота.","Сначала правого поворота, а при движении от тротуара - левого поворота.",null,null],"otvet":3,"realUrl":"","comments":"Выполнить разворот на узкой дороге Вы можете только от правого края проезжей части. Прежде чем занять это положенпе, необходимо включить указатели правого поворота. Последующее включение указателей левого поворота информирует других участников движения о том, что Вы приступаете непосредственно к маневру разворота (п. 8.1).","old":"8.1","isDifficult":0}]