[{"biletNumber":2,"questNumber":7,"quest":"Поднятая вверх рука водителя легкового автомобиля является сигналом, информирующим Вас о его намерении:","v":["Повернуть направо.","Продолжить движение прямо.","Снизить скорость, чтобы остановиться и уступить дорогу мотоциклу.",null,null],"otvet":3,"realUrl":"","comments":"Для выполнения требования знака 2.4 «Уступите дорогу» водитель легкового автомобиля должен снизить скорость и остановиться, чтобы уступить дорогу мотоциклу. Об этом водитель автомобиля информирует Вас поднятой вверх рукой (п. 8.1).","old":"8.2","isDifficult":0},{"biletNumber":2,"questNumber":8,"quest":"Двигаясь по левой полосе, водитель намерен перестроиться на правую. На каком из рисунков показана ситуация, в которой он обязан уступить дорогу?","v":["На левом.","На правом.","На обоих.",null,null],"otvet":3,"realUrl":"","comments":"При перестроении с левой полосы на правую водитель должен уступить дорогу легковому автомобилю, движущемуся по правой полосе, как при его движении прямо, так и в случае одновременного перестроения (п. 8.4).","old":"8.2","isDifficult":1},{"biletNumber":3,"questNumber":7,"quest":"В каких случаях водитель не должен подавать сигнал указателями поворота?","v":["Только при отсутствии на дороге других участников движения.","Только если сигнал может ввести в заблуждение других участников движения.","В обоих перечисленных случаях.",null,null],"otvet":2,"comments":"Водитель не должен подавать предупредительный сигнал указателями поворота только в том случае, если этот сигнал может ввести в заблуждение других участников движения. Во всех других случаях он обязан информировать о своих намерениях включением сигнала даже при отсутствии на дороге других участников движения (п. 8.2).","old":"8.2","isDifficult":0},{"biletNumber":4,"questNumber":8,"quest":"Кто должен уступить дорогу?","v":["Водитель грузового автомобиля.","Водитель легкового автомобиля.",null,null,null],"otvet":2,"realUrl":"","comments":"Знак [5.15.5] \"Конец полосы\" информирует об окончании полосы. Следовательно, водителю легкового автомобиля придется перестроиться на левую полосу, а при перестроении он должен будет уступить дорогу грузовому автомобилю, движущемуся в попутном направлении без смены полосы (п. 8.4).","old":"8.2","isDifficult":0},{"biletNumber":5,"questNumber":7,"quest":"Поднятая вверх рука водителя мотоцикла является сигналом, информирующим Вас о его намерении:","v":["Продолжить движение прямо.","Повернуть направо.","Снизить скорость, чтобы остановиться и уступить дорогу легковому автомобилю.",null,null],"otvet":3,"realUrl":"","comments":"Сигнал торможения, поданный поднятой вверх левой рукой мотоциклиста, свидетельствует о его намерении снизить скорость, чтобы остановиться (п. 8.1) и уступить дорогу легковому автомобилю, приближающемуся справа к нерегулируемому перекрестку равнозначных дорог (п. 13.11).","old":"8.2","isDifficult":0},{"biletNumber":5,"questNumber":9,"quest":"Вам необходимо повернуть на примыкающую справа дорогу. Ваши действия?","v":["Не меняя полосы, снизить скорость, затем перестроиться на полосу торможения.","Не меняя скорости, перестроиться на полосу торможения, затем снизить скорость.","Возможны оба варианта действий.",null,null],"otvet":2,"realUrl":"","comments":"В данном случае при повороте на примыкающую справа дорогу вы должны своевременно перестроиться на полосу торможения и снижать скорость только на ней (п. 8.10).","old":"8.2","isDifficult":0},{"biletNumber":6,"questNumber":8,"quest":"Кто должен уступить дорогу при взаимном перестроении?","v":["Водитель легкового автомобиля.","Водитель грузового автомобиля.","Водителям следует действовать по взаимной договоренности.",null,null],"otvet":2,"realUrl":"","comments":"При взаимном перестроении водитель грузового автомобиля должен уступить дорогу водителю легкового автомобиля, находящемуся от него справа (п. 8.4).","old":"8.2","isDifficult":0},{"biletNumber":7,"questNumber":7,"quest":"Когда следует выключить указатели левого поворота, выполняя обгон?","v":["Сразу же после перестроения на полосу, предназначенную для встречного движения.","После опережения обгоняемого транспортного средства.","По усмотрению водителя.",null,null],"otvet":1,"comments":"Перестроившись на встречную полосу при выполнении обгона, необходимо сразу же прекратить подачу сигналов левого поворота. В противном случае можно ввести в заблуждение других участников движения, которые могут воспринять включенный сигнал как намерение совершить остановку на левой стороне дороги (п. 8.2).","old":"8.2","isDifficult":0},{"biletNumber":7,"questNumber":8,"quest":"Обязан ли водитель легкового автомобиля уступить дорогу водителю грузового автомобиля?","v":["Обязан.","Обязан, если водитель грузового автомобиля начнет смещаться вправо.","Не обязан.",null,null],"otvet":3,"realUrl":"","comments":"Водитель легкового автомобиля двигается без изменения направления движения по правой полосе, поэтому не обязан уступать дорогу водителю автомобиля, намеревающемуся перестроиться на эту полосу (п. 8.4).","old":"8.2","isDifficult":0},{"biletNumber":8,"questNumber":7,"quest":"Водитель легкового автомобиля должен выключить указатели левого поворота:","v":["После перестроения на левую полосу.","После опережения грузового автомобиля.","После возвращения на правую полосу.",null,null],"otvet":1,"realUrl":"","comments":"Сигнал левого поворота должен быть выключен сразу же после выполнения перестроения на левую полосу, чтобы не вводить в заблуждение других участников движения, которые могут воспринять включенный сигнал как намерение водителя осуществить в дальнейшем поворот налево или разворот (п. 8.2).","old":"8.2","isDifficult":0},{"biletNumber":9,"questNumber":8,"quest":"Кто должен уступить дорогу?","v":["Водитель, намеревающийся начать движение от тротуара.","Водитель, намеревающийся остановиться у тротуара.","В данной ситуации водителям следует действовать по взаимной договоренности.",null,null],"otvet":1,"realUrl":"","comments":"Водитель, намеривающийся начать движение от тротуара, должен убедиться в том, что он не создаст опасности и помех другим ТС (п. 8.1). Поэтому он должен уступить дорогу автомобилю, находящемуся в движении.","old":"8.2","isDifficult":0},{"biletNumber":10,"questNumber":9,"quest":"Водитель легкового автомобиля в данной ситуации:","v":["Должен уступить дорогу, поскольку он двигается по полосе разгона.","Имеет преимущество, поскольку он двигается по полосе разгона.","Имеет преимущество, поскольку он находится справа от грузового автомобиля.",null,null],"otvet":1,"realUrl":"","comments":"В данном случае в месте въезда на дорогу имеется полоса разгона. Водитель легкового автомобиля, движущегося по ней, должен при перестроении уступить дорогу грузовому автомобилю (п. 8.10).","old":"8.2","isDifficult":0},{"biletNumber":12,"questNumber":7,"quest":"Вы намерены повернуть налево на этом перекрестке. В какой момент следует включить указатели левого поворота?","v":["Заблаговременно, до въезда на перекресток.","После въезда на первое пересечение проезжих частей.","По Вашему усмотрению.",null,null],"otvet":2,"realUrl":"","comments":"Указатели левого поворота в данной ситуации следует включить только после въезда на первое пересечение проезжих частей. Включение сигнала заблаговременно до въезда на перекресток может ввести в заблуждение водителя мотоцикла (п. 8.2).","old":"8.2","isDifficult":0},{"biletNumber":12,"questNumber":8,"quest":"Кто должен уступить дорогу при одновременном перестроении?","v":["Водитель легкового автомобиля.","Водитель мотоцикла.","В данной ситуации водителям следует действовать по взаимной договоренности.",null,null],"otvet":1,"realUrl":"","comments":"При взаимном перестроении водитель легкового автомобиля должен уступить дорогу водителю мотоцикла, находящемуся от него справа (п. 8.4).","old":"8.2","isDifficult":0},{"biletNumber":13,"questNumber":7,"quest":"Когда может быть прекращена подача сигнала рукой о повороте?","v":["Непосредственно перед началом маневра.","После начала маневра.","Только после окончания маневра.",null,null],"otvet":1,"comments":"Подача предупредительного сигнала рукой о повороте может быть прекращена непосредственно перед началом поворота, с тем чтобы водитель имел возможность использовать обе руки при выполнении маневра (п. 8.2).","old":"8.2","isDifficult":0},{"biletNumber":14,"questNumber":7,"quest":"Такой сигнал рукой, подаваемый водителем мотоцикла, информирует Вас:","v":["О его намерении повернуть налево или выполнить разворот.","О его намерении продолжить движение прямо или налево.","О наличии транспортного средства, приближающегося слева.",null,null],"otvet":1,"realUrl":"","comments":"При отсутствии или неисправности световых указателей поворота их заменяют подачей сигнала рукой. Данный сигнал мотоциклиста (вытянутая в сторону левая рука) соответствует сигналу левого поворота (или разворота) (п. 8.1).","old":"8.2","isDifficult":0},{"biletNumber":15,"questNumber":9,"quest":"Как Вам следует действовать, выезжая с места стоянки одновременно с другим автомобилем?","v":["Уступить дорогу.","Проехать первым.","По взаимной договоренности с водителем этого автомобиля.",null,null],"otvet":1,"realUrl":"","comments":"Во всех случаях, когда траектории движения ТС пересекаются, а очередность проезда не оговорена Правилами (в данном случае на парковке), Вы должны уступить дорогу ТС, пприближающемуся справа (п. 8.9). P.S. Когда Вы начнете поворачивать и траектории пересекутся, другой авто окажется справа от Вас.","old":"8.2","isDifficult":0},{"biletNumber":16,"questNumber":8,"quest":"Обязан ли водитель автомобиля, который движется по левой полосе, уступить дорогу в данной ситуации?","v":["Обязан.","Не обязан.",null,null,null],"otvet":2,"realUrl":"","comments":"Водитель легкового автомобиля, движущегося по левой полосе без изменения направления движения, не обязан уступать дорогу автомобилю, водитель которого намеревается перестроиться на левую полосу (п. 8.4).","old":"8.2","isDifficult":0},{"biletNumber":19,"questNumber":7,"quest":"Когда должна быть прекращена подача сигнала указателями поворота?","v":["Непосредственно перед началом маневра.","Сразу после начала маневра.","Сразу после завершения маневра.",null,null],"otvet":3,"comments":"Подача сигнала указателями поворота должна быть прекращена сразу же после завершения маневра, чтобы не ввести в заблуждение других участников движения относительно дальнейших действий водителя (п. 8.2).","old":"8.2","isDifficult":1},{"biletNumber":21,"questNumber":7,"quest":"Такой сигнал рукой, подаваемый водителем легкового автомобиля, информирует Вас:","v":["О его намерении повернуть налево или выполнить разворот.","О его намерении остановиться и уступить дорогу грузовому автомобилю.","О приближающемся слева транспортном средстве.",null,null],"otvet":1,"realUrl":"","comments":"При отсутствии или неисправности световых указателей поворота их заменяют подачей сигнала рукой. Вытянутая в сторону левая рука соответствует сигналу левого поворота (разворота) (п. 8.1).","old":"8.2","isDifficult":0},{"biletNumber":21,"questNumber":8,"quest":"При повороте налево для въезда во двор Вы обязаны уступить дорогу:","v":["Только велосипедисту.","Только пешеходам.","Пешеходам и велосипедисту.",null,null],"otvet":3,"realUrl":"","comments":"Поворачивая налево во двор, Вы съезжаете с дороги и поэтому должны уступить дорогу пешеходам и велосипедисту, путь движения которых пересекаете (п. 8.3).","old":"8.2","isDifficult":0},{"biletNumber":24,"questNumber":8,"quest":"Должны ли Вы уступить дорогу грузовому автомобилю в данной ситуации?","v":["Должны.","Должны, если он намерен повернуть направо.","Не должны.",null,null],"otvet":3,"realUrl":"","comments":"Вы не должны уступать дорогу грузовому автомобилю, так как он выезжает на дорогу с прилегающей территории (п. 1.2) и (п. 8.3).","old":"8.2","isDifficult":0},{"biletNumber":25,"questNumber":8,"quest":"Кто должен уступить дорогу?","v":["Водитель легкового автомобиля.","Водитель грузового автомобиля.",null,null,null],"otvet":2,"realUrl":"","comments":"Поскольку впереди сужение дороги, о чем предупреждает знак [1.20.2] «Сужение дороги», водителю грузового автомобиля придется перестроиться на соседнюю полосу, а при перестроении он должен уступить дорогу легковому автомобилю, движущемуся попутно без изменения направления движения (п. 8.4).","old":"8.2","isDifficult":0},{"biletNumber":27,"questNumber":7,"quest":"Такой сигнал рукой, подаваемый водителем мотоцикла, который движется по левой полосе, информирует о его намерении:","v":["Продолжить движение прямо.","Повернуть направо.","Остановиться.",null,null],"otvet":2,"realUrl":"","comments":"Установленный на данном перекрестке знак [5.15.1v3] \"Направления движения по полосам\" информирует о том, что поворот направо возможен с обеих полос движения. Мотоциклист, движущийся по второй полосе, вытянул в сторону и согнул в локте под прямым углом вверх левую руку, что соответствует световому сигналу правого поворота. Следовательно, он сообщает о своем намерении повернуть направо, как и мотоциклист на правой полосе, вытянувший в сторону правую руку (п. 8.1).","old":"8.2","isDifficult":0},{"biletNumber":27,"questNumber":8,"quest":"При перестроении на правую полосу в данной ситуации Вы:","v":["Должны уступить дорогу автомобилю, движущемуся по соседней полосе.","Имеете преимущество в движении.",null,null,null],"otvet":1,"realUrl":"","comments":"Вам необходимо перестроиться на правую полосу, уступая при этом дорогу всем ТС, движущимся по ней (п. 8.4).","old":"8.2","isDifficult":0},{"biletNumber":28,"questNumber":8,"quest":"Кто имеет преимущество в движении?","v":["Водитель легкового автомобиля.","Водитель грузового автомобиля.",null,null,null],"otvet":2,"realUrl":"","comments":"Водитель грузового автомобиля имеет преимущество перед водителем легкового автомобиля, выезжающего с прилегающей территории (в данном случае - с АЗС) (п. 1.2) и (п. 8.3).","old":"8.2","isDifficult":0},{"biletNumber":30,"questNumber":7,"quest":"Как следует действовать, выполняя поворот налево на двухполосной дороге?","v":["Приступить к маневру, одновременно включив указатели левого поворота.","Включить указатели левого поворота, затем приступить к маневру.","Убедиться в безопасности выполнения маневра, затем включить указатели левого поворота и приступить к маневру.",null,null],"otvet":3,"comments":"Перед поворотом налево или разворотом требуется включить световые сигналы левого поворота (п. 8.1). Однако перед тем как подать сигнал, следует убедиться, что вас никто не обгоняет. Сделать это необходимо, поскольку Правила (п. 11.3) запрещают препятствовать обгону повышением скорости или иными действиями, в частности преждевременной подачей сигнала левого поворота. В этом случае обгоняющий вас окажется невольным нарушителем, так как он не имеет права обгонять ТС, которое подает сигнал о повороте налево (п. 11.1).","old":"8.2","isDifficult":0},{"biletNumber":30,"questNumber":8,"quest":"Вы намерены начать движение от тротуара. Должны ли Вы уступить дорогу мотоциклу, выполняющему разворот?","v":["Должны.","Не должны, если Вы управляете легковым такси.","Не должны.",null,null],"otvet":1,"realUrl":"","comments":"Прежде чем начать движение от тротуара, Вы должны убедиться в том, что при этом не создаете опасности для движения и помехи другим участникам дорожного движения. Следовательно, Вы должны уступить дорогу мотоциклу, выполняющему разворот (п. 8.1).","old":"8.2","isDifficult":0},{"biletNumber":31,"questNumber":7,"quest":"Такой сигнал рукой, подаваемый водителем легкового автомобиля, информирует Вас:","v":["О его намерении начать движение.","О его просьбе оказать помощь.","Об имеющейся опасности за поворотом.",null,null],"otvet":1,"realUrl":"","comments":"Перед началом движения водитель обязан подавать сигналы световыми указателями поворота соответствующего направления, а если они отсутствуют или не исправны - рукой. Вытянутая в сторону левая рука соответствует включению левых световых указателей поворота. Следовательно, водитель информирует Вас о своем намерении начать движение с обочины (п. 8.1).","old":"8.2","isDifficult":0},{"biletNumber":32,"questNumber":8,"quest":"Выезжая с прилегающей территории, необходимо уступить дорогу:","v":["Только маршрутным транспортным средствам.","Всем механическим транспортным средствам.","Любым транспортным средствам и пешеходам.",null,null],"otvet":3,"comments":"Выезжая на дорогу с прилегающей территории, Вы обязаны уступить дорогу всем ТС и пешеходам (п. 8.3).","old":"8.2","isDifficult":0},{"biletNumber":33,"questNumber":7,"quest":"Дает ли преимущество в движении подача сигнала указателями поворота?","v":["Дает преимущество.","Дает преимущество только при завершении обгона.","Не дает преимущества.",null,null],"otvet":3,"comments":"Подача сигнала указателями повпрота не дает водителю преимущества и не освобождает его от принятия мер предосторожности даже при завершении обгона (п. 8.2).","old":"8.2","isDifficult":0},{"biletNumber":34,"questNumber":8,"quest":"Можно ли водителю легкового автомобиля в данной ситуации начать движение от тротуара?","v":["Можно.","Можно, если при этом не будут созданы помехи грузовому автомобилю.","Нельзя.",null,null],"otvet":2,"realUrl":"","comments":"Поскольку грузовой автомобиль движется по соседней полосе, водитель легкового автомобиля может начать движение, если не создаст ему помех (п. 8.1).","old":"8.2","isDifficult":0},{"biletNumber":35,"questNumber":8,"quest":"Кому Вы должны уступить дорогу при повороте во двор?","v":["Только встречному автомобилю.","Встречному автомобилю и пешеходам.","Никому.",null,null],"otvet":2,"realUrl":"","comments":"При повороте налево во двор (на прилегающую территорию) вы должны уступить дорогу не только встречному автомобилю (п. 8.8), но и пешеходам, путь движения которых вы пересекаете (п. 8.3).","old":"8.2","isDifficult":0},{"biletNumber":36,"questNumber":7,"quest":"Согнутая в локте рука водителя автомобиля является сигналом, информирующим Вас о его намерении:","v":["Повернуть направо.","Продолжить движение прямо.","Остановиться, чтобы уступить дорогу мотоциклу.",null,null],"otvet":1,"realUrl":"","comments":"Перед перекрестком водитель легкового автомобиля вытянул в сторону и согнул в локте под прямым углом вверх левую руку. Такой сигнал соответствует световому сигналу правого поворота. Следовательно, он сообщает о своем намерении повернуть направо (п. 8.1).","old":"8.2","isDifficult":0},{"biletNumber":36,"questNumber":9,"quest":"Если траектории движения транспортных средств пересекаются, а очередность проезда не оговорена Правилами, следует:","v":["Уступить дорогу транспортному средству, приближающемуся справа.","Уступить порогу транспортному средству, приближающемуся слева.","Действовать по взаимной договоренности водителей.",null,null],"otvet":1,"comments":"Во всех случаях, когда траектории движения ТС пересекаются, а очередность проезда не оговорена Правилами, вы должны уступить дорогу ТС, приближающемуся справа (п. 8.9).","old":"8.2","isDifficult":0},{"biletNumber":37,"questNumber":8,"quest":"Ситуация, в которой водитель транспортного средства, движущегося по правой полосе, обязан уступить дорогу при перестроении, показана:","v":["На левом рисунке.","На правом рисунке.","На обоих рисунках.",null,null],"otvet":1,"realUrl":"","comments":"При перестроении с правой полосы на левую необходимо уступить дорогу легковому автомобилю, движущемуся попутно без изменения направления движения по левой полосе (левый рисунок). При одновременном перестроении преимущество имеет автомобиль, расположенный на правой полосе (правый рисунок) (п. 8.4).","old":"8.2","isDifficult":0},{"biletNumber":38,"questNumber":7,"quest":"Вы намерены остановиться сразу за перекрестком. В каком месте необходимо включить указатели правого поворота?","v":["До въезда на перекресток, чтобы заблаговременно предупредить других водителей об остановке.","Только после въезда на перекресток.","Место включения указателей поворота не имеет значения, так как поворот направо запрещен.",null,null],"otvet":2,"realUrl":"","comments":"В данной ситуации включение правых указателей поворота до въезда на перекресток может быть воспринято водителем легкового автомобиля как ваше решение повернуть направо на перекрестке и послужить ему сигналом к началу движения, что создаст аварийную ситуацию. Следовательно, чтобы не вводить в заблуждение водителя легкового автомобиля, вы должны включить правый указатель поворота только после въезда на перекресток (п. 8.2).","old":"8.2","isDifficult":0},{"biletNumber":38,"questNumber":8,"quest":"При съезде с дороги на прилегающую справа территорию Вы:","v":["Пользуетесь преимуществом перед другими участниками движения.","Должны уступить дорогу только пешеходам.","Должны уступить дорогу только велосипедисту.","Должны уступить дорогу пешеходам и велосипедипту.",null],"otvet":4,"realUrl":"","comments":"Поворачивая во двор направо, вы съезжаете с дороги на прилегающую территорию и поэтому должны уступить дорогу не только пешеходам, но и велосипедисту, путь движения которых вы пересекаете (п. 8.3).","old":"8.2","isDifficult":0},{"biletNumber":39,"questNumber":8,"quest":"Водитель автомобиля, выполняющий перестроение на правую полосу, в данной ситуации:","v":["Не должен создавать помехи двигающемуся по правой полосе автомобилю.","Имеет преимущество, поскольку завершает обгон.","Имеет преимущество, так как на автомобиле включены указатели правого поворота.",null,null],"otvet":1,"realUrl":"","comments":"Водитель автомобиля, выполняющий перестроение, в том числе завершающий обгон, не должен создавать помехи автомобилю, движущемуся попутнп без изменения направления движения (п. 8.4).","old":"8.2","isDifficult":0}]