[{"biletNumber":1,"questNumber":8,"quest":"Как Вам следует поступить при повороте направо?","v":["Перестроиться на правую полосу, затем осуществить поворот.","Продолжить движение по второй полосе до перекрестка, затем повернуть.","Возможны оба варианта действий.",null,null],"otvet":3,"realUrl":"","comments":"Стрелы разметки 1.18 указывают, что на данном перекрестке поворот направо может осуществляться не только с правой, но и с левой полосы. Следовательно, Вы можете выполнить поворот либо заранее перестроившись на крайнюю правую полосу (занять крайнее правое положение) (п. 8.5), либо продолжив движение по левой полосе.","old":"8.3,4.1","isDifficult":0},{"biletNumber":2,"questNumber":6,"quest":"В каких направлениях Вам разрешается продолжить движение?","v":["Только налево.","Прямо и налево.","Налево и в обратном направлении.",null,null],"otvet":1,"realUrl":"","comments":". Дополнительная секция с включенным сигналом в виде зеленой стрелки, знак [5.15.1v4] «Направления движения по полосам» и разметка 1.18 разрешают Вам с правой полосы только поворот налево. Движение прямо запрещает красный сигнал светофора, а разворот запрещен, так как Правила предписывают производить разворот только с крайней левой полосы (п. 8.5). Поворот направо запрещен при любом сигнале.","old":"6.1,8.3","isDifficult":1},{"biletNumber":3,"questNumber":8,"quest":"Вам разрешено выполнить поворот направо:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":1,"realUrl":"","comments":"Поворачивая направо, вы должны двигаться ближе к правому краю проезжей части, т.е. по траектории А (п. 8.6).","old":"8.3","isDifficult":0},{"biletNumber":5,"questNumber":8,"quest":"В каких направлениях Вам можно продолжить движение по левой полосе на грузовом автомобиле с разрешенной максимальной массой не более 3,5 т?","v":["Только прямо.","Прямо и направо.","Прямо, налево и в обратном направлении.",null,null],"otvet":3,"realUrl":"","comments":"Знак 4.1.4 \"Движение прямо или направо\" и табличка 8.4.1 \"Вид транспортного средства\" информируют о том, что в указанных направлениях должны двигаться только грузовые автомобили с разрешенной максимальной массой более 3,5 т. На грузовые автомобили с разрешенной максимальной массой не более 3,5 т действие этого предписывающего знака не распространяется. Поэтому Вам можно продолжить движение по левой полосе во всех разрешенных с этой полосы направлениях, т.е. прямо, налево и в обратном направлении (п. 8.5). P.S Под висящим знаком нет таблички 8.14 \"Полоса движение\", поэтому он лишь дублирует установленный справа знак","old":"8.3,3.4,3.8","isDifficult":1},{"biletNumber":6,"questNumber":9,"quest":"В каких направлениях Вам можно продолжить движение?","v":["Только прямо.","Прямо и налево.","Прямо, налево и в обратном направлении.",null,null],"otvet":3,"realUrl":"","comments":"Поскольку вы заняли крайнее левое положение на проезжей части, а разметку 1.11 можно пересекать со стороны прерывистой линии, выполнить разворот, поворот на перекрестке вам разрешено (п. 8.5).","old":"8.3","isDifficult":0},{"biletNumber":8,"questNumber":8,"quest":"По какой траектории Вам разрешается выполнить поворот налево?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":2,"realUrl":"","comments":"Знак [5.15.1v6] \"Направления движения по полосам\" запрещает поворот налево и разворот с трамвайных путей попутного направления по траектории А (п. 8.5). Этот маневр должен выполняться по траектории Б.","old":"8.3","isDifficult":1},{"biletNumber":10,"questNumber":8,"quest":"По какой траектории Вам разрешается выполнить поворот налево?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":2,"realUrl":"","comments":"Дорожные знаки [5.6] \"Конец дороги с односторонним движением\" и [1.21] \"Двустороннее движение\" информируют вас о том, что дорога с односторонним движением заканчивается только на перекрестке. Следовательно, поворот налево должен выполняться с крайней левой полосы (п. 8.5), т.е. по траектории Б.","old":"8.3","isDifficult":1},{"biletNumber":11,"questNumber":2,"quest":"Двигаясь в населенном пункте, Вы можете продолжить движение:","v":["Только в направлении Б.","В направлениях А или Б.","В любом направлении из указанных.",null,null],"otvet":1,"realUrl":"","comments":"В населенном пункте Вы можете использовать наиболее удобную полосу движения (п. 9.4). На этом перекрестке знак 4.1.4 «Движение прямо или направо» разрешает движение только в направлениях А и Б. Несмотря на наличие разметки 1.11, обращенной к Вам прерывистой линией, разворот на перекрестке запрещен, поскольку в случаях если значения дорожных знаков и линий горизонтальной разметки противоречат друг другу, необходимо руководствоваться дорожными знаками (Приложение 2). Повернуть направо нельзя, так как перед этим поворотом Вы должны были заблаговременно перестроиться на правую полосу (п. 8.5).","old":"3.4,8.3","isDifficult":1},{"biletNumber":11,"questNumber":8,"quest":"По какой траектории Вам разрешено выполнить поворот направо?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":1,"realUrl":"","comments":"При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части, т.е. поворот следует выполнять по траектории А (п. 8.6).","old":"8.3","isDifficult":0},{"biletNumber":13,"questNumber":8,"quest":"Из какой полосы разрешено въехать на данный перекресток?","v":["Только из правой.","Только из левой.","Из любой.",null,null],"otvet":3,"realUrl":"","comments":"При въезде на перекресток с круговым движением (знак 4.3 «Круговое движение») поворот направо Вам можно производить не только из крайней правой, но и из левой полосы (п. 8.5).","old":"8.3","isDifficult":0},{"biletNumber":14,"questNumber":8,"quest":"По какой траектории Вам разрешается выполнить поворот налево?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":3,"realUrl":"","comments":"Знак [5.7.2] «Выезд на дорогу с односторонним движением» информирует о том, что на пересекаемой проезжей части движение осуществляется не только по правой, но и по левой полосе. Следовательно, вы можете поворачивать налево по любой из двух траекторий (п. 8.6).","old":"8.3","isDifficult":1},{"biletNumber":15,"questNumber":8,"quest":"По какой траектории Вам разрешено продолжить движение налево?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":3,"realUrl":"","comments":"Поворот налево может осуществляться на любую полосу пересекаемой проезжей части, не расположенную на стороне встречного движения (п. 8.6).","old":"8.3","isDifficult":0},{"biletNumber":17,"questNumber":8,"quest":"Разрешено ли Вам выполнить поворот направо в данной ситуации?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи транспортным средствам, движущимся с других направлений.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"Зеленая стрелка в дополнительной секции светофора разрешает поворот направо. Однако для выполнения этого маневра вы обязаны были заблаговременно занять крайнее правое положение на проезжей части (п. 8.5). С левой полосы, где находится автомобиль, поворот направо запрещен.","old":"8.3","isDifficult":0},{"biletNumber":18,"questNumber":6,"quest":"В каком направлении Вам разрешено движение?","v":["Только налево и в обратном направлении.","Прямо, налево и в обратном направлении.","В любом.",null,null],"otvet":2,"realUrl":"","comments":"Когда регулировщик обращен к Вам левым боком, а правая рука вытянута вперед, движение разрешается во всех направлениях (п. 6.10). Однако двигаясь по лепой полосе, Вы можете продолжить движение только прямо, налево и в обратном направлении (п. 8.5).","old":"6.2,8.3","isDifficult":0},{"biletNumber":18,"questNumber":8,"quest":"Вам можно продолжить движение:","v":["Только по траектории А.","По траекториям А или В.","По любой траектории из указанных.",null,null],"otvet":2,"realUrl":"","comments":"На данном перекрестке установлен знак 5.7.1 «Выезд на дорогу с односторонним движением», который не запрещает движение прямо и направо. При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части. Следовательно, движение на перекрестке можно продолжить только по траекториям А и В (п. 8.6).","old":"8.3","isDifficult":0},{"biletNumber":19,"questNumber":8,"quest":"Вам можно выполнить поворот налево:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":1,"realUrl":"","comments":"Перед поворотом налево или разворотом Вы обязаны заблаговременно занять крайнее левое положение на проезжей части. Но на данном перекрестке слева имеются трамвайные пути, расположенные на одном уровне с проезжей частью, и отсутствуют знаки [5.15.1] «Направления движения по полосам» или [5.15.2] «Направления движения по полосе». В этом случае поворот налево Вы должны выполнить с трамвайных путей попутного направления (п. 8.5), т.е по траектории А.","old":"8.3","isDifficult":0},{"biletNumber":20,"questNumber":8,"quest":"Вам можно выполнить поворот налево:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":3,"realUrl":"","comments":"Знак [5.15.1v2] «Направпения движения по полосам» разрешает на данном перекрестке поворот налево из средней и левой полос. Следовательно, вы можете повернуть налево, либо заранее перестроившись на крайнюю левую полосу, либо продолжив движение по средней полосе (п. 8.5), т.е. поворот разрешен по любой из указанных траекторий.","old":"8.3","isDifficult":0},{"biletNumber":22,"questNumber":8,"quest":"По какой траектории Вам можно выполнить поворот налево?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":2,"realUrl":"","comments":"Поворачивая налево, вы должны двигаться так, чтобы при выезде с пересечения проезжих частей автомобиль не оказался на стороне встречного движения (п. 8.6), т.е. двигаться можно только по траектории Б.","old":"8.3","isDifficult":0},{"biletNumber":23,"questNumber":8,"quest":"По какой трапктории Вам разрешено продолжить движение?","v":["Только по А.","По А или Б.","По любой из указанных.",null,null],"otvet":1,"realUrl":"","comments":"Знак 4.3 «Круговое движение» предписывает Вам двигаться на данном перекрестке в направлении, указанном стрелками, изображенными на знаке. При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части (п. 8.6). В данном случае при наличии одной полосы для движения на подъезде к перекрестку Вы можете продолжить движение только по траектории А.","old":"8.3","isDifficult":0},{"biletNumber":26,"questNumber":8,"quest":"В каких направлениях Вам можно продолжить движение по второй полосе?","v":["Только налево.","Налево и в обратном направлении.","Направо, налево и в обратном направлении.",null,null],"otvet":2,"realUrl":"","comments":"Знак [4.1.6] «Движение направо или налево» исключает на данном перекрестке только движение в прямом направлении. При наличии двух полос для движения крайняя левая полоса предназначена для поворота налево и разворота. Следовательно, находясь на ней, Вы можете продолжить движение только в этих направлениях (п. 8.5).","old":"8.3","isDifficult":1},{"biletNumber":29,"questNumber":8,"quest":"Кто из водителей нарушает правила поворота на перекрестке?","v":["Оба.","Только водитель мотоцикла, поворачивающего налево.","Только водитель автомобиля.","Никто не нарушает.",null],"otvet":1,"realUrl":"","comments":"Водитель мотоцикла, поворачивающий налево, должен был занять на проезжей части данного направления не только левую полосу, но и крайнее левое положение на ней (п. 8.5). Водитель легкового автомобиля при повороте направо должен был двигаться ближе к правому краю проезжей части, т.е. повернуть на крайнюю правую полосу (п. 8.6). Следовательно, оба водителя нарушают Правила.","old":"8.3","isDifficult":0},{"biletNumber":31,"questNumber":8,"quest":"В каком направлении разрешено продолжить движение водителю легкового автомобиля?","v":["Только по кругу.","Только направо.","В любом направлении из перечисленных.",null,null],"otvet":1,"realUrl":"","comments":"Знак 4.3 «Круговое движение» информирует о том, что на данном перекрестке организовано круговое движение. При въезде на такие перекрестки необязательно занимать крайнее правое положение на проезжей части (п. 8.5). Что касается выезда с перекрестка, то здесь действует общее для всех перекрестков правило — для пповорота направо необходимо занять крайнее правое положение (п. 8.6). Следовательно легковой автомобиль может двигаться только по кругу.","old":"8.3","isDifficult":0},{"biletNumber":31,"questNumber":9,"quest":"Вам можно продолжить движение на перекрестке:","v":["Только налево.","Налево и в обратном направлении.","В любом направлении.",null,null],"otvet":3,"realUrl":"","comments":"Разворот на перекрестках не запрещен (п. 8.11). Знаки [2.1] \"Главная дорога\" и [8.13] \"Направление главной дороги\" также не ограничивают направления движения.","old":"8.3,3.8","isDifficult":0},{"biletNumber":33,"questNumber":8,"quest":"Разрешается ли Вам выполнить поворот направо по указанной траектории в данной ситуации?","v":["Разрешается.","Запрещается.",null,null,null],"otvet":1,"realUrl":"","comments":"При повороте направо Вы должны двигаться по возможности блипе к правому краю проезжей части (п. 8.6). Поскольку в данной ситуации правая полоса дороги, на которую Вы поворачиваете, занята стоящим автомобилем, поворот направо по указанной траектории разрешен.","old":"8.3","isDifficult":0},{"biletNumber":36,"questNumber":8,"quest":"Вам можно продолжить движение при повороте налево:","v":["Только по траектории А.","Только по траектории В.","По любой траектории из указанных.",null,null],"otvet":3,"realUrl":"","comments":"Поворот налево может осуществляться на любую полосу пересекаемой проезжей части, но при выезде с пересекаемых проезжих частей, нельзя оказаться на полосе встречного движения. (п. 8.6).","old":"8.3","isDifficult":0},{"biletNumber":40,"questNumber":8,"quest":"На перекрестке Вы намерены повернуть направо. Как Вам следует поступить?","v":["Перестроитпся на правую полосу, затем осуществить поворот.","Продолжить движение по левой полосе до перекрестка, затем повернуть.","Возможны оба варианта действий.",null,null],"otvet":3,"realUrl":"","comments":"Знак [5.15.1v5] «Направления движения по полосам» информирует о том, что на данном перекрестке поворот направо может осуществляться не только из правой, но и из левой полосы. Следовательно, Вы можете повернуть направо, заранее перестроившись на крайнюю правую полосу (п. 8.5), либо из второй полосы.","old":"8.3","isDifficult":0}]