[{"biletNumber":1,"questNumber":9,"quest":"По какой траектории Вам разрешено выполнить разворот?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":1,"realUrl":"","comments":"Выполняя разворот на этом перекрестке, Вам придется использовать для движения участок проезжей части, имеющий двустороннее движение. Поэтому, въезжая на перекресток, Вы можете продолжить движение только по правой стороне этого участка проезжей части (п. 1.4). Следовательно, в данном случае Вам разрешено двигаться по траектории А.","old":"8.4","isDifficult":0},{"biletNumber":2,"questNumber":9,"quest":"Можно ли Вам выполнить разворот в этом месте?","v":["Можно.","Можно только при отсутствии приближающегося поезда.","Нельзя.",null,null],"otvet":1,"realUrl":"","comments":"Разворот запрещен непосредственно на самих железнодорожных переездах (п. 8.11). Перед переездом разворот разрешен.","old":"8.4","isDifficult":0},{"biletNumber":3,"questNumber":9,"quest":"Разрешается ли Вам выполнить разворот на перекрестке по указанной траектории?","v":["Разрешается.","Разрешается, если видимость дороги не менее 100 м.","Запрещается.",null,null],"otvet":3,"realUrl":"","comments":"На перекрестке Вы можете совершить разворот только из крайнего левого положения (п. 8.5).","old":"8.4","isDifficult":0},{"biletNumber":4,"questNumber":9,"quest":"Вам можно выполнить разворот:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":2,"realUrl":"","comments":"Поскольку на данном участке дороги имеются трамвайные пути, расположенные слева на одном уровне с проезжей частью, разворот (при отсутствии трамвая) Вы должны выполнять с них по траектории Б (пп. 8.5 и 8.8).","old":"8.4","isDifficult":0},{"biletNumber":7,"questNumber":9,"quest":"Разрешен ли Вам разворот на этом участке дороги?","v":["Разрешен.","Разрешен только при видимости дороги не менее 100 м.","Запрещен.",null,null],"otvet":2,"realUrl":"","comments":"На данном участке дороги нет ни знаков, ни разметки, запрещающих разворот. Но, поскольку впереди поворот дороги, разворот возможен лишь при условии, что видимость дороги будет не менее 100 м (п. 8.11).","old":"8.4","isDifficult":0},{"biletNumber":8,"questNumber":9,"quest":"Вы имеете право выполнить разворот:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":3,"realUrl":"","comments":"В данной ситуации вы можете выполнить разворот, двигаясь по любой траектории. На перекрестке знак [3.18.2] \"Поворот налево запрещен\" устанавливает запрет лишь на выполнение левого поворота, а вне перекрестка, двигаясь по траектории Б, Вы тоже не нарушаете Правил, ибо прерывистую линию разметки можно пересекать для выполнения маневров в любом месте.","old":"8.4","isDifficult":1},{"biletNumber":9,"questNumber":9,"quest":"Разрешено ли Вам выполнить разворот в этом месте?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи движению маршрутных транспортных средств.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"(п. 8.11), без каких-либо оговорок, запрещает разворот в местах расположения остановок маршрутных ТС.","old":"8.4","isDifficult":0},{"biletNumber":11,"questNumber":9,"quest":"Вам можно выполнить разворот:","v":["Только по траектории А.","По траекториям А или В.","По любой траектории из указанных.",null,null],"otvet":2,"realUrl":"","comments":"Перед Вами нерегулируемый пешеходный переход, обозначенный разметкой 1.14.1 «Зебра». Правилами развороты запрещены только на самих пешеходных переходах (п. 8.11), поэтому Вы можете выполнить разворот по траектории А или В.","old":"8.4","isDifficult":0},{"biletNumber":12,"questNumber":9,"quest":"Разрешено ли Вам выполнить разворот на мосту по указанной траектории?","v":["Разрешено.","Разрешено только при видимости дороги не менее 100 м.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"На любых мостах, независимо от видимости дороги в обоих направлениях, разворот запрещен (п. 8.11).","old":"8.4","isDifficult":0},{"biletNumber":13,"questNumber":9,"quest":"Разрешается ли Вам выполнить разворот на этом участке дороги?","v":["Разрешается.","Разрешается только при видимости дороги не менее 100 м.","Запрещается.",null,null],"otvet":2,"realUrl":"","comments":"На данном участке дороги нет ни знаков, ни разметки, запрещающих разворот. Но, поскольку впереди поворот дороги, разворот возможен лишь при условии, что видимость дороги будет более 100 м (п. 8.11).","old":"8.4","isDifficult":0},{"biletNumber":14,"questNumber":9,"quest":"Можно ли Вам развернуться в этом месте?","v":["Можно.","Можно только в светлое время суток.","Нельзя.",null,null],"otvet":1,"realUrl":"","comments":"Разворот запрещен в местах с видимостью дороги хотя бы в одном направлении менее 100 м (п. 8.11). Знак [1.12.1] \"Опасные повороты\" с табличкой [8.2.1v2] \"Зона действия\" вне населенного пункта устанавливается за 150-300 м до начала первого поворота. Следовательно, в непосредственной близости от знака развернуться можно, так как табличка показывает не расстояние до опасного участка, а его протяженность.","old":"8.4","isDifficult":0},{"biletNumber":17,"questNumber":9,"quest":"Можно ли Вам выполнить разворот по данной траектории?","v":["Можно.","Можно, если ширина проезжей части недостаточна для выполнения маневра из крайнего левого положения.","Нельзя.",null,null],"otvet":2,"realUrl":"","comments":"На дороге вне перекрестка вы можете произвести разворот от правого края проезжей части и даже с обочины, если ширина проезжей части недостаточна для выполнения маневра из крайнего левого положения (п. 8.8).","old":"8.4","isDifficult":0},{"biletNumber":18,"questNumber":9,"quest":"По какой траектории Вы имеете право выполнить разворот?","v":["По любой из указанных.","Только на перекрестке — по траектории А.","Только перед перекрестком — по траектории Б.","По указанным траекториям разворот запрещен.",null],"otvet":2,"realUrl":"","comments":"Знак 4.1.1 «Движение прямо» установлен в начале данного участка дороги, и его действие прекращается на следующем за ним перекрестке. Поэтому выполнить разворот по траектории А можно. Развернуться по траектории Б нельзя, так как в этом месте еще действует предписание знака. P.S. Здесь нет одностороннего движения.","old":"8.4","isDifficult":0},{"biletNumber":19,"questNumber":4,"quest":"Какие из указанных знаков разрешают выполнить разворот?","v":["Только А.","Б и В.","Все.",null,null],"otvet":3,"realUrl":"","comments":"Знак А ([3.18.2] \"Поворот налево запрещен\") запрещает только поворот, но не разворот. Знаки Б ([5.7.2] «Выезд на дорогу с односторонним движением») и В ([5.13.2] «Выезд на дорогу с полосой для маршрутных транспортных средств») также не запрещают разворот на перекрестках таких дорог.","old":"3.3,3.5,8.4","isDifficult":0},{"biletNumber":23,"questNumber":9,"quest":"На этом участке дороги Вам запрещается:","v":["Только разворот.","Только обгон или объезд.","Только перестроение на левую полосу с последующей остановкой на обочине.","Любой маневр из перечисленных.",null],"otvet":3,"realUrl":"","comments":"Разметку 1.11 всегда можно пересекать со стороны прерывистой линии, а со стороны сплошной - только при завершении обгона или объезда. Таким образом, на этом участке дороги можно разворачиваться, обгонять и объезжать препятствия. Остановка и стоянка на левой стороне дороги вне населенных пунктов запрещаются (п. 12.1). P.S. В вопросе спрашивают что запрещается, а не разрешается.","old":"8.4","isDifficult":0},{"biletNumber":24,"questNumber":9,"quest":"Разрешается ли Вам выполнить разворот?","v":["Разрешается.","Разрешается только по траектории А.","Разрешается только по траектории Б.","Запрещается.",null],"otvet":2,"realUrl":"","comments":"В данном случае разворот запрещен только непосредственно на пешеходном переходе (траектория Б), границы которого при отсутствии разметки определяются знаками [5.19.1] и [5.19.2] «Пешеходный переход» (п. 8.11). На перекрестке (траектория А) разворот осуществить можно, поскольку знак [5.7.2] «Выезд на дорогу с односторонним движением» не запрещает разворот.","old":"8.4","isDifficult":0},{"biletNumber":26,"questNumber":9,"quest":"Разрешен ли Вам разворот в этом месте?","v":["Разрешен.","Разрешен, если при этом не будут созданы помехи движению маршрутных транспортных средств.","Запрещен.",null,null],"otvet":3,"realUrl":"","comments":"В местах остановок маршрутных ТС разворот запрещен независимо от наличия или отсутствия маршрутных ТС (п. 8.11).","old":"8.4","isDifficult":0},{"biletNumber":27,"questNumber":9,"quest":"По какой траектории Вам разрешается выполнить разворот?","v":["Только по А.","Только по Б.","По указанным траекториям разворот запрещен.",null,null],"otvet":1,"realUrl":"","comments":"Знак [4.1.1] «Движение прямо» действует только на ближайшее пересечение проезжих частей, перед которыми он установлен (до разделительной полосы). Разворот на втором пересечении, т.е. по траектории А, разрешен.","old":"8.4","isDifficult":0},{"biletNumber":32,"questNumber":9,"quest":"Разрешено ли выполнить разворот на участке дороги, обозначенном этим знаком?","v":["Разрешено.","Разрешено только в населенном пункте.","Разрешено только при видимости дороги не менее 100 м.","Запрещено.",null],"otvet":4,"realUrl":"","comments":"Знак [5.5] \"Дорога с односторонним движением\" информирует о том, что на данпом участке дороги по всей ее ширине осуществляется движение в одном направлении (указано стрелкой на знаке). В связи с этим разворот запрещен, так как Вы будете двигаться навстречу движению.","old":"8.4","isDifficult":0},{"biletNumber":33,"questNumber":9,"quest":"Можно ли Вам выполнить разворот?","v":["Можно.","Можно только по траектории А.","Можно только по траектории Б.","Нельзя.",null],"otvet":4,"realUrl":"","comments":"Дорожные знаки [5.6] «Конец дороги с односторонним движением» и [1.21] «Двустороннее движение» информируют о том, что Вы находитесь на дороге, на которой по всей ширине движение осуществляется в одном направлении и заканчивается это одностороннее движение на перекрестке. Поэтому разворот для движения навстречу потоку ТС по любой траектории запрещен.","old":"8.4","isDifficult":1},{"biletNumber":37,"questNumber":3,"quest":"Вам разрешено выполнить разворот:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":2,"realUrl":"","comments":"Знак 4.3 «Круговое движение» предписывает на этом перекрестке двигаться вокруг центрального островка против часовой стрелки, в том числе и в случае, если Вы хотите развернуться для движения в обратном направлении. Следовательно, разворот по траектории А запрещен.","old":"3.4,8.4","isDifficult":0},{"biletNumber":38,"questNumber":9,"quest":"Разрешено ли Вам выполнить разворот при движении на подъеме?","v":["Разрешено.","Разрешено только при видимости дороги 100 метров и более.","Запрещено.",null,null],"otvet":2,"realUrl":"","comments":"На подъемах развороты разрешены только в местах, где видимость дороги 100 метров и более (п. 8.11 ).","old":"8.4","isDifficult":0},{"biletNumber":39,"questNumber":3,"quest":"Вы имеете право продолжить движение на перекрестке:","v":["Только в направлении В.","В направлениях А и В.","Во всех указанных направлениях, кроме Г.",null,null],"otvet":2,"realUrl":"","comments":"Из четырех предложенных направлений Вы можете двигаться только в двух — А и В. Поворот направо на перекрестке (направление Г) запрещен знаком 3.18.1 «Поворот направо запрещен». При движении в направлении Б Вы оказались бы левее разделительной полосы, т.е. на проезжей части, предназначенной для встречного движения (п. 1.4).","old":"3.3,8.4","isDifficult":0},{"biletNumber":39,"questNumber":9,"quest":"Разрешается ли Вам выполнить разворот в указанном месте?","v":["Разрешается.","Разрешаетпя при видимости дороги не менее 100 м.","Запрещается.",null,null],"otvet":2,"realUrl":"","comments":"Предупреждающий знак 1.22 «Пешеходный переход», установленный вне населенного пункта за 150 - 300 м до пешеходного перехода, не запрещает разворот. Следовательно, Вам разрешается выполнить разворот, если видимость дороги не менее 100 м (п. 8.11).","old":"8.4","isDifficult":0},{"biletNumber":40,"questNumber":3,"quest":"Какие из указанных знаков разрешают разворот?","v":["Только А.","А и В.","Все.",null,null],"otvet":3,"realUrl":"","comments":"Знак А ([4.1.3] «Движение налево») разрешает разворот, поскольку предписывающие знаки, разрешающие поворот налево, разрешают и разворот. Знак Б ([3.18.2] «Поворот налево запрещен») запрещает поворот налево, но не разворот. Знак В ([5.7.2] «Выезд на дорогу с односторонним движением») также не запрещает разворот. Таким образом, все знаки, показанные рисунке, не запрещают выполнить маневр разворота.","old":"8.4,3.4,3.3,3.5","isDifficult":0},{"biletNumber":40,"questNumber":9,"quest":"Кто должен уступить дорогу при одновременном развороте?","v":["Водитель автобуса.","Водитель легкового автомобиля.","В данной ситуации водителям следует действовать по взаимной договоренности.",null,null],"otvet":1,"realUrl":"","comments":"Во всех случаях, когда траектории движения ТС пересекаются, а очередность проезда не оговорена Правилами, должен уступить дорогу водитель, к которому ТC приближаются справа (п. 8.9), т.е. в данном случае — водитель автобуса.","old":"8.4","isDifficult":0}]