[{"biletNumber":9,"questNumber":16,"quest":"Разрешается ли движение задним ходом на автомагистрали?","v":["Разрешается.","Разрешается, если транспортное средство находится правее сплошной линии разметки, обозначающей край проезжей части автомагистрали.","Запрещается.",null,null],"otvet":3,"comments":"Движение задним ходом на автомагистралях запрещено, в том числе и вне проезжей части, т.е. правее сплошной линии разметки, обозначающей ее край (п. 16.1).","old":"8.5,16","isDifficult":0},{"biletNumber":16,"questNumber":9,"quest":"Можно ли Вам на перекрестке выполнить разворот, двигаясь задним ходом?","v":["Можно.","Можно, если при этом не бпдут созданы помехи другим участникам движения.","Нельзя.",null,null],"otvet":3,"realUrl":"","comments":"Развернуться указанным способом нельзя, поскольку на перекрестках движение задним ходом запрещено (п. 8.12).","old":"8.5","isDifficult":0},{"biletNumber":19,"questNumber":9,"quest":"Водитель случайно проехал нужный въезд во двор. Разрешено ли в этой ситуации использовать задний ход, чтобы затем повернуть направо?","v":["Разрешено.","Разрешено, если водитель управляет легковым такси.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Знак 5.5 «Дорога с односторонним движением» не запрещает движение задним ходом. В данной ситуации использовать задний ход, чтобы потом повернуть направо во двор, разрешено при условии, что маневр будет безопасен и не создаст помех другим участникам движения (п. 8.12).","old":"8.5","isDifficult":0},{"biletNumber":20,"questNumber":9,"quest":"Разрешается ли Вам выполнить разворот с заездом во двор задним ходом?","v":["Разрешается.","Разрешается, если при этом не будут созданы помехи другим участникам движения.","Запрещается.",null,null],"otvet":2,"realUrl":"","comments":"На перекрестке движение задним ходом запрещено (п. 8.12). Однако въезды во дворы перекрестками не являются (п. 1.2). Значит, использовать для разворота въезд во двор с заездом в него задним ходом разрешаетпя, если не будут созданы помехи другим участникам движения.","old":"8.5","isDifficult":1},{"biletNumber":21,"questNumber":9,"quest":"Движение транспортных средств задним ходом разрешается:","v":["На перекрестках.","На дорогах с односторонним движением.","На пешеходных переходах.","В местах остановок маршрутных транспортных средств.",null],"otvet":2,"comments":"Движение ТС задним ходом запрещено на перекрестках, пешеходных переходах, в местах остановок маршрутных ТС (п. 8.12). На дорогах с односторонним движением двигаться задним ходом разрешается.","old":"8.5","isDifficult":0},{"biletNumber":22,"questNumber":9,"quest":"Разрешено ли водителю движение задним ходом на путепроводе для посадки пассажира?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи другим участникам движения.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"Подъехать задним ходом к пассажиру, стоящему на мосту, нельзя, поскольку движение задним ходом на мостах запрещено (п. 8.12).","old":"8.5","isDifficult":0},{"biletNumber":25,"questNumber":9,"quest":"Водитель случайно проехал перекресток. Разрешено ли ему в этой ситуации использовать задний ход, чтобы затем продолжить движение налево?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи для других участников дорожного движения.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"Проехав перекресток, Вы не можете возвратиться задним ходом в показанное положение, поскольку на перекрестках движение задним ходом запрещено (п. 8.12).","old":"8.5","isDifficult":0},{"biletNumber":28,"questNumber":9,"quest":"Разрешено ли водителю движение задним ходом для посадки пассажира на этом участке дороги?","v":["Разрешено.","Разрешено, если водитель управляет легковым такси.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"Знак [4.1.1] \"Движение прямо\" не запрещает движение задним ходом.","old":"8.5","isDifficult":0},{"biletNumber":29,"questNumber":9,"quest":"Разрешено ли водителю движение задним ходом при отсутствии других участников движения?","v":["Разрешено.","Разрешено только до пешеходного перехода.","Запрещено.",null,null],"otvet":2,"realUrl":"","comments":"Движение задним ходом на дорогах, обозначенных знаком [5.5] «Дорога с односторонним движением», не запрещается. Но поскольку на пути движения расположен пешеходный переход, на котором движение задним ходом запрещено (п. 8.12), водителю можно двигаться задним ходом на данном участке дороги только до пешеходного перехода. P.S. Цитата постановление пленума ВС 9 февраля 2012 : «Исходя из содержания пункта (п. 8.12) ПДД, движение задним ходом по дороге с односторонним движением не запрещается, при условии, что этот маневр безопасен для участников дорожного движения и, с учетом сложившейся дорожной ситуации, вызван объективной необходимостью (например, объезда препятствия, парковки).»","old":"8.5","isDifficult":0},{"biletNumber":30,"questNumber":9,"quest":"Разрешено ли водителю легкового автомобиля движение задним ходом для посадки пассажира в тоннеле?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи другим участникам движения.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"Подъехать задним ходом к пешеходу, стоящему на тротуаре в тоннеле, нельзя, поскольку движение задним ходом в тоннеле запрещено (п. 8.12).","old":"8.5","isDifficult":0},{"biletNumber":34,"questNumber":9,"quest":"Водитель случайно проехал нужный въезд во двор. Разрешается ли ему в этой ситуации использовать задний ход, чтобы затем повернуть направо?","v":["Разрешается.","Разрешается, если при этом не будут созданы помехи движению маршрутных транспортных средств.","Запрещается.",null,null],"otvet":3,"realUrl":"","comments":"Использовать задний ход для выполнения указанного маневра Вам запрещается, поскольку на пути движения имеется место остановки маршрутных ТС, обозначенное разметкой 1.17 и знаком [5.16] «Место остановки автобуса и (или) троллейбуса» (п. 8.12).","old":"8.5","isDifficult":0},{"biletNumber":35,"questNumber":9,"quest":"Для обеспечения безопасности при выезде задним ходом с места стоянки, имеющего ограниченную видимость, необходимо:","v":["Подать звуковой сигнал.","Включить аварийную сигнализацию.","Прибегнуть к помощи других лиц.",null,null],"otvet":3,"comments":"При выезде задним ходом с места стоянки, имеющего ограниченную видимость, необходимо прибегнуть к помощи других лиц, которые могли бы помочь водителю обеспечить безопасность движения (п. 8.12). Не путайте понятия \"Ограниченная видимость\" и \"Недостаточная видимость\" (п. 1.2)","old":"8.5","isDifficult":0},{"biletNumber":37,"questNumber":9,"quest":"Разрешено ли водителю легкового автомобиля движение задним ходом для посадки пассажира?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи маршрутным транспортным средствам.","Запрещено.",null,null],"otvet":3,"realUrl":"","comments":"В данном случае подъехать задним ходом для посадки пассажира нельзя, поскольку в местах расположения остановок маршрутных ТС (знак 5.16) движение задним ходом запрещается (п. 8.12).","old":"8.5","isDifficult":0},{"biletNumber":37,"questNumber":16,"quest":"На каких участках автомагистрали запрещается движение задним ходом?","v":["Только в местах въезда или выезда с нее.","Только в местах остановок маршрутных транспортных средств.","На всем протяжении дороги.",null,null],"otvet":3,"comments":"Движение задним ходом на автомагистрали запрещено на всем протяжении дороги и по всей ее ширине, включая обочины (п. 16.1).","old":"8.5,16","isDifficult":0}]