[{"biletNumber":7,"questNumber":1,"quest":"Может ли владелец мотоцикла с рабочим объемом двигателя внутреннего сгорания, не превышающим 125 см3 , и максимальной мощностью, не превышающей 11 квт, передавать управление этим транспортным средством в своем присутствии другому лицу, имея страховой полис обязательного страхования гражданской ответственности на бумажном носителе или в виде электронного документа либо его копии на бумажном носителе?","v":["Может при наличии у этого лица водительского удостоверения на право управления транспортным средством категории «А» или подкатегории «А1».","Может при наличии у этого лица водительского удостоверения на право управления транспортным средством подкатегории «B1»","Может при наличии у этого лица водительского удостоверения на право управления транспортным средством категории «M»","Может во всех перечисленных случаях.",null],"otvet":1,"comments":"В соответствии с Федеральным законом «О безопасности дорожного движения» п. 7 ст. 25 владелец мотоцикла с рабочим объемом двигателя внутреннего сгорания, не превышающим 125 см3, и максимальной мощностью, не превышающей 11 квт, имея соответствующий страховой полис, может передавать управление в своем присутствии другому лицу, которое имеет водительское удостоверение на право управления ТС категории «А» или подкатегории «А1» (пп. 2.1.1 и 2.7).","old":"2","isDifficult":0},{"biletNumber":7,"questNumber":2,"quest":"О чем информируют Вас эти дорожные знаки?","v":["О приближении к перекрестку, где установлен знак «Уступите дорогу».","О приближении к перекрестку, где установлен знак «Движение без остановки запрещено».","О приближении к таможне.",null,null],"otvet":2,"realUrl":"","comments":"Знак 2.4 «Уступите дорогу» в сочетании с табличкой [8.1.2] «Расстояние до объекта» информирует Вас о том, что через 250 м находится перекресток , перед которым установлен знак 2.5 «Движение без остановки запрещено».","old":"3.2,3.8","isDifficult":0},{"biletNumber":7,"questNumber":3,"quest":"Разрешено ли Вам произвести остановку в указанном месте?","v":["Разрешено.","Разрешено только для посадки или высадки пассажиров.","Запрещено.",null,null],"otvet":1,"realUrl":"","comments":"В данной ситуапии зона действия знака [3.27] \"Остановка запрещена\" ограничена протяженностью сплошной желтой линии разметки 1.4 , нанесенной у края проезжей части. Вы можете остановиться в любом месте после ее окончания.","old":"3.3,12.1,4.1","isDifficult":0},{"biletNumber":7,"questNumber":4,"quest":"Действие каких знаков из указанных распространяется только до ближайшего по ходу движения перекрестка?","v":["А и В.","Б и Г.","В и Г.",null,null],"otvet":2,"realUrl":"","comments":"Действие запрещающих знаков, вводящих какие-либо ограничения, распространяется до ближайшего по ходу движения перекрестка. К таким знакам относятся знаки Б ([3.24] \"Ограничение максимальной скорости\") и Г ([3.28] \"Стоянка запрещена\"). Знаки особых предписаний А ([5.31] «Зона с ограничением максимальной скорости») и В ([5.27] «Зона с ограничением стоянки») вводят точно такие же ограничения, но в отличие от запрещающих знаков их действие распространяется на всю обозначенную такими знаками территорию, которая может включать в себя несколько улиц со всеми перекрестками на них. Действие знаков А и В заканчивается лишь на выезде с таких территорий, где устанавливаются знаки 5.32 «Конец зоны с ограничением максимальной скорости» и [5.28] «Конец зоны с ограничением стоянки».","old":"3.3,3.5","isDifficult":0},{"biletNumber":7,"questNumber":5,"quest":"Что обозначают прерывистые линии разметки на перекрестке?","v":["Обязательное направление движения на перекрестке.","Полосы движения в пределах перекрестка.",null,null,null],"otvet":2,"realUrl":"","comments":"Линия разметки 1.7 (прерывистая линия с короткими штрихами и равными им промежутками) применяется для обозначения полос движения в пределах перекрестка. Эту линию можно пересекать с любой стороны.","old":"4.1","isDifficult":0},{"biletNumber":7,"questNumber":6,"quest":"Вам разрешается движение:","v":["Только прямо.","Прямо и направо.","В любом направлении.",null,null],"otvet":2,"realUrl":"","comments":"Руководствуясь сигналами светофора, Вы могли бы продолжить движение только направо (п. 6.3). Однако в данной ситуации следует пыполнять требования сигналов регулировщика (п. 6.15). Когда правая рука регулировщика вытянута вперед, то со стороны его левого бока Вы с учетом своего расположения(правая полоса!) на проезжей части (п. 8.5) можете продолжить движение не только направо, но и в прямом направлении (п. 6.10). P.S Налево и в обратном направлении Вы могли бы продолжить движение, если бы заблаговременно заняли крайную левую полосу (п. 8.5)","old":"6.2","isDifficult":0},{"biletNumber":7,"questNumber":7,"quest":"Когда следует выключить указатели левого поворота, выполняя обгон?","v":["Сразу же после перестроения на полосу, предназначенную для встречного движения.","После опережения обгоняемого транспортного средства.","По усмотрению водителя.",null,null],"otvet":1,"comments":"Перестроившись на встречную полосу при выполнении обгона, необходимо сразу же прекратить подачу сигналов левого поворота. В противном случае можно ввести в заблуждение других участников движения, которые могут воспринять включенный сигнал как намерение совершить остановку на левой стороне дороги (п. 8.2).","old":"8.2","isDifficult":0},{"biletNumber":7,"questNumber":8,"quest":"Обязан ли водитель легкового автомобиля уступить дорогу водителю грузового автомобиля?","v":["Обязан.","Обязан, если водитель грузового автомобиля начнет смещаться вправо.","Не обязан.",null,null],"otvet":3,"realUrl":"","comments":"Водитель легкового автомобиля двигается без изменения направления движения по правой полосе, поэтому не обязан уступать дорогу водителю автомобиля, намеревающемуся перестроиться на эту полосу (п. 8.4).","old":"8.2","isDifficult":0},{"biletNumber":7,"questNumber":9,"quest":"Разрешен ли Вам разворот на этом участке дороги?","v":["Разрешен.","Разрешен только при видимости дороги не менее 100 м.","Запрещен.",null,null],"otvet":2,"realUrl":"","comments":"На данном участке дороги нет ни знаков, ни разметки, запрещающих разворот. Но, поскольку впереди поворот дороги, разворот возможен лишь при условии, что видимость дороги будет не менее 100 м (п. 8.11).","old":"8.4","isDifficult":0},{"biletNumber":7,"questNumber":10,"quest":"С какой скоростью мотоциклам разрешается движение вне населенных пунктов на автомагистралях?","v":["Не более 90 км/час.","Не более 110 км/час.","Не более 130 км/час.",null,null],"otvet":2,"comments":"Вне населенных пунктов разрешается движение мотоциклам на автомагистралях со скоростью не более 110 км/ч (п. 10.3). P.S Изменения ПДД от 4 апреля 2017","old":"10","isDifficult":0},{"biletNumber":7,"questNumber":11,"quest":"Разрешается ли Вам в конце подъема перестроиться на среднюю полосу для опережения грузового автомобиля?","v":["Разрешается.","Разрешается только при видимости дороги не менее 100 м.","Запрещается.",null,null],"otvet":1,"realUrl":"","comments":"Перестроиться с целью опережения грузового автомобиля без выезда на полосу встречного движения Вам разрешено, т.к. в конце подъема запрещен только обгон (п. 11.4).","old":"11.1","isDifficult":0},{"biletNumber":7,"questNumber":12,"quest":"В каком из указанных мест Вам можно поставить на стоянку легковой автомобиль?","v":["Только А.","Только В.","А или В.","В любом.",null],"otvet":3,"realUrl":"","comments":"На дорогах с односторонним движением в населенных пунктах остановка и стоянка легковых автомобилей разрешаются как на правой, так и на левой спороне дороги у края проезжей части (п. 12.1). Однако, поставив автомобиль на стоянку за знаком [3.28] \"Стоянка запрещена\" (место Б), Вы нарушите требования Правил (Приложение 1).","old":"12.2","isDifficult":0},{"biletNumber":7,"questNumber":13,"quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Выехать за стоп-линию и остановиться на перекрестке, чтобы уступить дорогу встречному автомобилю.","Остановиться перед стоп-линией и после проезда легкового автомобиля повернуть налево.",null,null],"otvet":2,"realUrl":"","comments":"Вы можете выехать за стоп-линию по разрешающему сигналу светофора. Однако при повороте налево Вы обязаны остановиться на перекрестке и уступить дорогу автомобилю, движущемуся со встречного направления прямо (п. 13.4).","old":"13.1","isDifficult":0},{"biletNumber":7,"questNumber":14,"quest":"Разрешено ли Вам выехать на перекресток, за которым образовался затор?","v":["Разрешено.","Разрешено, если Вы намерены выполнить поворот.","Запрещено.",null,null],"otvet":2,"realUrl":"","comments":"В данной ситуации Вы можете выехать на перекресток только для поворота, так как образовавшийся затор делает невозможным движение в прямом направлении без вынужденной остановки на перекрестке, а это создаст препятствие для движения в поперечном направлении (п. 13.2). P.S. Есть похожий вопрос Б9В13, но со светофором.","old":"13.2","isDifficult":0},{"biletNumber":7,"questNumber":15,"quest":"Вы намерены продолжить движение прямо. Кому Вы обязаны уступить дорогу?","v":["Только мотоциклу.","Мотоциклу и легковому автомобилю.","Никому.",null,null],"otvet":3,"realUrl":"","comments":"При въезде на перекресток неравнозначных дорог по главной дороге (знаки 2.1 «Главная дорога» и 8.13 «Направление главной дороги») Вы имеете преимущество перед грузовым и легковым автомобилями, находящимися на второстепенных дорогах (п. 13.9). С мотоциклом, который также въезжает на перекресток по главной дороге, Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог, имея преимущество, так как находитесь справа от него (пп. 13.10 и 13.11).","old":"13.3,3.2,3.8","isDifficult":0},{"biletNumber":7,"questNumber":16,"quest":"Где могут двигаться пешеходы в жилой зоне?","v":["Только по тротуарам.","По тротуарам и в один ряд по краю проезжей части.","По тротуарам и по всей ширине проезжей части.",null,null],"otvet":3,"comments":"В жилых зонах и на приравненных к ним дворпвых территориях пешеходам движение разрешено как по тротуарам, так и по всей ширине проезжей части дорог (пп. 17.1 и 17.4).","old":"17","isDifficult":0},{"biletNumber":7,"questNumber":17,"quest":"На каком рисунке изображен автомобиль, водитель которого не нарушает правил перевозки грузов?","v":["Только на А.","Только на Б.","На обоих.",null,null],"otvet":3,"realUrl":"","comments":"Правила обязывают водителей обозначать груз опознавательным знаком «Крупногабаритный груз» в случаях, если он выступает за габариты транспортного средства спереди или сзади более чем на 1 м (п. 23.4) (ОП, п.8). Следовательно, оба водителя выполнили правила перевозки грузов.","old":"23","isDifficult":0},{"biletNumber":7,"questNumber":18,"quest":"В каких случаях разрешается эксплуатация транспортного средства?","v":["Содержание вредных веществ в отработавших газах или их дымность превышают установленные нормы.","Нарушена герметичность системы питания (топливной системы).","Не работает указатель температуры охлаждающей жидкости.","Уровень внешнего шума превышает установленные нормы.",null],"otvet":3,"comments":"Из всех перечисленных неисправностей только неработающий указатель температуры охлаждающей жидкости не является причиной запрещения эксплуатации вашего ТС. Если содержание вредных веществ в отработавших газах или дымность превышают устпновленные нормы (Перечень, п. 6.1) или негерметична топливная система (Перечень, п. 6.2), или уровень внешнего шума превышает установленные нормы (Перечень, п. 6.5), эксплуатация ТС запрещена.","old":"25","isDifficult":0},{"biletNumber":7,"questNumber":19,"quest":"Двигатьпя по глубокому снегу на грунтовой дороге следует:","v":["Изменяя скорость движения и передачу в зависимости от состояния дороги.","На заранее выбранной пониженной передаче, без резких поворотов и остановок.","На заранее выбранной повышенной передаче, без резких поворотов и остановок.",null,null],"otvet":2,"comments":"Движение по глубокому снегу на грунтовой дороге на заранее выбранной пониженной передаче, без резких поворотов рулевого колеса и остановок, обеспечит необходимый запас мощности, требуемый для преодоления возникающих на этом участке больших сил сопротивления.","old":"27","isDifficult":0},{"biletNumber":7,"questNumber":20,"quest":"Какую оптимальную позу следует придать пострадавшему, находящемуся в сознании, при подозрении на травму позвоночника?","v":["Уложить пострадавшего на бок.","Уложить пострадавшего на спину на твердой ровной поверхности, без необходимости его не перемещать, позу не менять.","Уложить пострадавшего на спину, подложить под шею валик из одежды и приподнять ноги.",null,null],"otvet":2,"comments":"Чтобы избежать повреждения спинного мозга, при травме позвоночника важно не допустить смещения позвонков относительно друг друга. Для обеспечения минимальной подвижности позвоночника следует уложить пострадавшего на спину на твердой ровной поверхности (Перечень мероприятий, п. 9), до приезда скорой медицинской помощи нежелательно перемещать его и менять позу.","old":"28","isDifficult":0}]